-- MySQL dump 10.13  Distrib 8.0.36, for Win64 (x86_64)
--
-- Host: localhost    Database: thetop
-- ------------------------------------------------------
-- Server version	5.5.5-10.4.32-MariaDB

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!50503 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `admin_logs`
--

DROP TABLE IF EXISTS `admin_logs`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `admin_logs` (
  `al_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `al_uid` int(11) unsigned NOT NULL DEFAULT 0,
  `al_content` varchar(255) DEFAULT NULL,
  `al_is_delete` tinyint(3) unsigned DEFAULT 0,
  `update_at` datetime DEFAULT NULL,
  `create_at` datetime DEFAULT NULL,
  `al_ipaddress` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`al_id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `admin_logs`
--

LOCK TABLES `admin_logs` WRITE;
/*!40000 ALTER TABLE `admin_logs` DISABLE KEYS */;
/*!40000 ALTER TABLE `admin_logs` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `admins`
--

DROP TABLE IF EXISTS `admins`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `admins` (
  `a_id` int(255) unsigned NOT NULL AUTO_INCREMENT COMMENT 'id',
  `a_uid` int(10) unsigned NOT NULL DEFAULT 0,
  `a_level` varchar(255) DEFAULT NULL,
  `a_is_delete` tinyint(4) DEFAULT 0,
  `update_at` datetime DEFAULT NULL,
  `create_at` datetime DEFAULT NULL,
  `a_ipaddress` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`a_id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=10 DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci ROW_FORMAT=DYNAMIC;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `admins`
--

LOCK TABLES `admins` WRITE;
/*!40000 ALTER TABLE `admins` DISABLE KEYS */;
INSERT INTO `admins` VALUES (8,31,NULL,0,'2024-04-18 10:04:00','2024-04-18 10:04:00',NULL),(9,33,NULL,0,'2024-04-23 16:04:00','2024-04-23 16:04:00',NULL);
/*!40000 ALTER TABLE `admins` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `diary`
--

DROP TABLE IF EXISTS `diary`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `diary` (
  `d_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `d_uid` int(10) unsigned NOT NULL,
  `d_title` varchar(255) DEFAULT NULL,
  `d_content` text DEFAULT NULL,
  `d_image` varchar(255) DEFAULT NULL,
  `create_at` datetime DEFAULT NULL,
  `update_at` datetime DEFAULT NULL,
  `d_is_delete` tinyint(4) DEFAULT 0,
  `d_ipaddress` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`d_id`)
) ENGINE=InnoDB AUTO_INCREMENT=13 DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `diary`
--

LOCK TABLES `diary` WRITE;
/*!40000 ALTER TABLE `diary` DISABLE KEYS */;
INSERT INTO `diary` VALUES (9,45,'今日のニュース','ビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。','http://192.168.146.222/wp-content/themes/theTop/image/1713894941289myfile0000000.png','2024-04-23 17:04:00','2024-04-23 17:04:00',0,NULL),(10,45,'今日のニュース','ビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。','http://192.168.146.222/wp-content/themes/theTop/image/1713897235557myfile0000000.png','2024-04-23 17:04:00','2024-04-23 17:04:00',0,NULL),(11,47,'今日のニュース','ビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。','http://192.168.146.222/wp-content/themes/theTop/image/1713894941289myfile0000000.png','2024-04-23 17:04:00','2024-04-23 17:04:00',0,NULL),(12,35,'今日のニュース','ビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。','http://192.168.146.222/wp-content/themes/theTop/image/1713897235557myfile0000000.png','2024-04-23 18:04:00','2024-04-23 18:04:00',0,NULL);
/*!40000 ALTER TABLE `diary` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `gone`
--

DROP TABLE IF EXISTS `gone`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `gone` (
  `g_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `g_uid` int(11) DEFAULT NULL,
  `g_from0` time DEFAULT NULL,
  `g_to0` time DEFAULT NULL,
  `g_from1` time DEFAULT NULL,
  `g_to1` time DEFAULT NULL,
  `g_from2` time DEFAULT NULL,
  `g_to2` time DEFAULT NULL,
  `g_from3` time DEFAULT NULL,
  `g_to3` time DEFAULT NULL,
  `g_from4` time DEFAULT NULL,
  `g_to4` time DEFAULT NULL,
  `g_from5` time DEFAULT NULL,
  `g_to5` time DEFAULT NULL,
  `g_from6` time DEFAULT NULL,
  `g_to6` time DEFAULT NULL,
  `create_at` datetime DEFAULT NULL,
  `updated_at` datetime DEFAULT NULL,
  `g_is_delete` int(11) DEFAULT 0,
  `g_ipaddress` int(11) DEFAULT NULL,
  PRIMARY KEY (`g_id`)
) ENGINE=InnoDB AUTO_INCREMENT=24 DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `gone`
--

LOCK TABLES `gone` WRITE;
/*!40000 ALTER TABLE `gone` DISABLE KEYS */;
INSERT INTO `gone` VALUES (1,34,'22:44:00','22:44:00','18:45:00','18:46:00','18:46:00','20:44:00','18:46:00','22:44:00','21:44:00','21:44:00','21:44:00','22:44:00','21:44:00','21:44:00','2024-05-21 16:05:00','2024-05-21 16:05:00',0,NULL),(2,35,'13:34:00','19:39:00','22:34:00','19:37:00','19:37:00','19:41:00','19:37:00','21:34:00','23:34:00','21:34:00','22:34:00','22:34:00','19:39:00','19:43:00','2024-05-21 17:05:00','2024-05-22 00:05:00',1,NULL),(3,36,'13:34:00','19:39:00','22:34:00','19:37:00','22:42:00','01:47:00','19:37:00','21:34:00','23:34:00','21:34:00','22:34:00','22:34:00','19:39:00','19:43:00','2024-05-22 00:05:00','2024-05-22 08:05:00',1,NULL),(8,42,'13:34:00','19:39:00','22:34:00','19:37:00','15:00:00','22:00:00','15:00:00','23:00:00','23:34:00','21:34:00','22:34:00','22:34:00','19:39:00','19:43:00','2024-05-22 08:05:00','2024-05-22 08:05:00',1,NULL),(12,46,'13:34:00','19:39:00','22:34:00','19:37:00','19:37:00','19:41:00','19:37:00','21:34:00','23:34:00','21:34:00','22:34:00','22:34:00','19:39:00','19:43:00','2024-05-21 17:05:00','2024-05-21 17:05:00',0,NULL),(13,47,'13:34:00','19:39:00','22:34:00','19:37:00','19:37:00','19:41:00','19:37:00','21:34:00','23:34:00','21:34:00','22:34:00','22:34:00','19:39:00','19:43:00','2024-05-21 17:05:00','2024-05-21 17:05:00',0,NULL),(14,48,'13:34:00','19:39:00','22:34:00','19:37:00','19:37:00','19:41:00','19:37:00','21:34:00','23:34:00','21:34:00','22:34:00','22:34:00','19:39:00','19:43:00','2024-05-21 17:05:00','2024-05-21 17:05:00',0,NULL),(15,49,'13:34:00','19:39:00','22:34:00','19:37:00','19:37:00','19:41:00','19:37:00','21:34:00','23:34:00','21:34:00','22:34:00','22:34:00','19:39:00','19:43:00','2024-05-21 17:05:00','2024-05-21 17:05:00',0,NULL),(16,37,'13:34:00','19:39:00','22:34:00','19:37:00','19:37:00','19:41:00','19:37:00','21:34:00','23:34:00','21:34:00','22:34:00','22:34:00','19:39:00','19:43:00','2024-05-21 17:05:00','2024-05-22 09:05:00',1,NULL),(17,38,'13:34:00','19:39:00','22:34:00','19:37:00','19:37:00','19:41:00','19:37:00','21:34:00','23:34:00','21:34:00','22:34:00','22:34:00','19:39:00','19:43:00','2024-05-21 17:05:00','2024-05-21 17:05:00',0,NULL),(18,39,'13:34:00','19:39:00','22:34:00','19:37:00','19:37:00','19:41:00','19:37:00','21:34:00','23:34:00','21:34:00','22:34:00','22:34:00','19:39:00','19:43:00','2024-05-21 17:05:00','2024-05-21 17:05:00',0,NULL),(19,41,'13:34:00','19:39:00','22:34:00','19:37:00','19:37:00','19:41:00','19:37:00','21:34:00','23:34:00','21:34:00','22:34:00','22:34:00','19:39:00','19:43:00','2024-05-21 17:05:00','2024-05-21 17:05:00',0,NULL),(20,43,'13:34:00','19:39:00','22:34:00','19:37:00','19:37:00','19:41:00','19:37:00','21:34:00','23:34:00','21:34:00','22:34:00','22:34:00','19:39:00','19:43:00','2024-05-21 17:05:00','2024-05-21 17:05:00',0,NULL),(21,44,'13:34:00','19:39:00','22:34:00','19:37:00','19:37:00','19:41:00','19:37:00','21:34:00','23:34:00','21:34:00','22:34:00','22:34:00','19:39:00','19:43:00','2024-05-21 17:05:00','2024-05-21 17:05:00',0,NULL),(22,45,'13:34:00','19:39:00','22:34:00','19:37:00','19:37:00','19:41:00','19:37:00','21:34:00','23:34:00','21:34:00','22:34:00','22:34:00','19:39:00','19:43:00','2024-05-21 17:05:00','2024-05-21 17:05:00',0,NULL),(23,37,'13:34:00','19:39:00','22:34:00','19:37:00','20:38:00','20:38:00','19:37:00','21:34:00','23:34:00','21:34:00','22:34:00','22:34:00','19:39:00','19:43:00','2024-05-22 09:05:00','2024-05-22 09:05:00',0,NULL);
/*!40000 ALTER TABLE `gone` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `hosts`
--

DROP TABLE IF EXISTS `hosts`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `hosts` (
  `h_id` int(255) unsigned NOT NULL AUTO_INCREMENT,
  `h_uid` int(255) unsigned NOT NULL DEFAULT 0,
  `h_level` varchar(255) DEFAULT NULL,
  `h_aid` int(255) unsigned NOT NULL DEFAULT 0,
  `h_ranking` int(11) DEFAULT NULL,
  `h_point` int(11) unsigned DEFAULT 1000,
  `h_is_delete` tinyint(3) unsigned DEFAULT 0,
  `update_at` datetime DEFAULT NULL,
  `create_at` datetime DEFAULT NULL,
  `h_ipaddress` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`h_id`)
) ENGINE=InnoDB AUTO_INCREMENT=28 DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `hosts`
--

LOCK TABLES `hosts` WRITE;
/*!40000 ALTER TABLE `hosts` DISABLE KEYS */;
INSERT INTO `hosts` VALUES (15,34,'3',0,20,3000,0,'2024-05-15 07:05:00','2024-04-23 16:04:00',NULL),(16,35,'2',0,20,2000,0,'2024-04-23 17:04:00','2024-04-23 16:04:00',NULL),(17,36,'4',0,3,2000,0,'2024-05-22 08:05:00','2024-04-23 16:04:00',NULL),(18,37,'5',0,5,2000,0,'2024-05-22 08:05:00','2024-04-23 16:04:00',NULL),(19,38,'4',0,6,2100,0,'2024-04-23 17:04:00','2024-04-23 16:04:00',NULL),(20,39,'3',0,6,2000,0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(21,41,'4',0,8,2000,0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(22,42,'3',0,8,3000,0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(23,43,'4',0,9,2000,0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(24,44,'5',0,11,2000,0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(25,45,'4',0,12,4000,0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(26,46,'4',0,14,2000,0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(27,47,'3',0,15,2000,0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL);
/*!40000 ALTER TABLE `hosts` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `message_lists`
--

DROP TABLE IF EXISTS `message_lists`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `message_lists` (
  `m_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `m_content` text DEFAULT NULL,
  `m_from_uid` int(11) unsigned NOT NULL DEFAULT 0,
  `m_to_uid` int(11) unsigned NOT NULL DEFAULT 0,
  `m_isread` tinyint(4) unsigned DEFAULT 0,
  `m_is_delete` tinyint(3) unsigned DEFAULT 0,
  `update_at` datetime DEFAULT NULL,
  `create_at` datetime DEFAULT NULL,
  `m_ipaddress` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`m_id`)
) ENGINE=InnoDB AUTO_INCREMENT=34 DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `message_lists`
--

LOCK TABLES `message_lists` WRITE;
/*!40000 ALTER TABLE `message_lists` DISABLE KEYS */;
INSERT INTO `message_lists` VALUES (21,'hi',45,33,1,0,'2024-04-23 18:04:00','2024-04-23 17:04:00',NULL),(22,'My name is....',45,33,1,0,'2024-04-23 18:04:00','2024-04-23 17:04:00',NULL),(23,'Hi.',45,35,0,0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(24,'HI.\n',47,34,0,0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(25,'Hi.',47,36,0,0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(26,'hi\n',33,34,1,0,'2024-05-11 14:05:00','2024-04-23 18:04:00',NULL),(27,'hi.',33,45,0,0,'2024-04-23 18:04:00','2024-04-23 18:04:00',NULL),(28,'Hi',35,34,1,0,'2024-05-11 08:05:00','2024-04-23 18:04:00',NULL),(29,'Hi.',35,33,1,0,'2024-04-23 18:04:00','2024-04-23 18:04:00',NULL),(30,'hi.\n',33,34,1,0,'2024-05-11 14:05:00','2024-05-11 08:05:00',NULL),(31,'Hello.\n',33,35,0,0,'2024-05-11 08:05:00','2024-05-11 08:05:00',NULL),(32,'a',34,35,0,0,'2024-05-11 14:05:00','2024-05-11 14:05:00',NULL),(33,'Aaa',33,37,0,0,'2024-05-22 08:05:00','2024-05-22 08:05:00',NULL);
/*!40000 ALTER TABLE `message_lists` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `method`
--

DROP TABLE IF EXISTS `method`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `method` (
  `m_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `m_method` text DEFAULT NULL,
  `create_at` datetime DEFAULT NULL,
  `update_at` datetime DEFAULT NULL,
  `m_is_delete` tinyint(3) unsigned DEFAULT 0,
  `m_ipaddress` int(11) DEFAULT NULL,
  PRIMARY KEY (`m_id`)
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `method`
--

LOCK TABLES `method` WRITE;
/*!40000 ALTER TABLE `method` DISABLE KEYS */;
INSERT INTO `method` VALUES (1,'どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？ どうやって会うの？','2024-05-21 00:49:49','2024-05-21 12:05:00',1,NULL),(6,'お試し、お試し\n','2024-05-21 12:05:00','2024-05-21 12:05:00',1,NULL),(7,'お試し、お試し\n','2024-05-21 12:05:00','2024-05-21 12:05:00',0,NULL);
/*!40000 ALTER TABLE `method` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `news`
--

DROP TABLE IF EXISTS `news`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `news` (
  `n_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `n_title` varchar(255) NOT NULL,
  `n_image` varchar(255) DEFAULT NULL,
  `n_content` text DEFAULT NULL,
  `n_aid` int(11) unsigned DEFAULT 0,
  `n_is_delete` tinyint(3) unsigned DEFAULT 0,
  `update_at` datetime DEFAULT NULL,
  `create_at` datetime DEFAULT NULL,
  `n_ipaddress` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`n_id`)
) ENGINE=InnoDB AUTO_INCREMENT=11 DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `news`
--

LOCK TABLES `news` WRITE;
/*!40000 ALTER TABLE `news` DISABLE KEYS */;
INSERT INTO `news` VALUES (6,'私の一日','http://192.168.146.222/wp-content/themes/theTop/image/1713895250654myfile0000000.png','ビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。',33,0,'2024-04-23 18:04:00','2024-04-23 17:04:00',NULL),(7,'私の一日','http://192.168.146.222/wp-content/themes/theTop/image/1713895705336myfile0000000.png','ビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。',33,0,'2024-04-23 18:04:00','2024-04-23 17:04:00',NULL),(8,'私の一日','http://192.168.146.222/wp-content/themes/theTop/image/1713895158577myfile0000000.png','ビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。',33,0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(9,'私の一日','http://192.168.146.222/wp-content/themes/theTop/image/1713895751247myfile0000000.png','ビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。',33,0,'2024-04-23 18:04:00','2024-04-23 18:04:00',NULL),(10,'私の一日','http://192.168.146.222/wp-content/themes/theTop/image/1713896054287myfile0000000.png','ビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。 良いレビュー。',33,0,'2024-04-23 18:04:00','2024-04-23 18:04:00',NULL);
/*!40000 ALTER TABLE `news` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `orders`
--

DROP TABLE IF EXISTS `orders`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `orders` (
  `o_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `o_uid` int(11) unsigned DEFAULT 0,
  `o_name` varchar(255) DEFAULT NULL,
  `o_hostid` int(11) unsigned DEFAULT 0,
  `o_price` double unsigned DEFAULT 0,
  `o_state` tinyint(4) DEFAULT NULL,
  `o_pay` tinyint(4) unsigned DEFAULT 0,
  `o_start` datetime DEFAULT NULL,
  `o_end` datetime DEFAULT NULL,
  `o_course` varchar(255) DEFAULT NULL,
  `o_coursetype` tinyint(3) unsigned DEFAULT 0,
  `o_address` varchar(255) DEFAULT NULL,
  `o_contact` varchar(255) DEFAULT '0',
  `o_purchase` int(11) DEFAULT 0,
  `o_allow` tinyint(4) DEFAULT 0,
  `o_is_delete` tinyint(3) unsigned DEFAULT 0,
  `update_at` datetime DEFAULT NULL,
  `create_at` datetime DEFAULT NULL,
  `o_ipaddress` varchar(255) DEFAULT NULL,
  `o_pay_date` datetime DEFAULT NULL,
  PRIMARY KEY (`o_id`)
) ENGINE=InnoDB AUTO_INCREMENT=37 DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `orders`
--

LOCK TABLES `orders` WRITE;
/*!40000 ALTER TABLE `orders` DISABLE KEYS */;
INSERT INTO `orders` VALUES (24,47,'ニックネーム',47,1000,0,1,'2024-04-22 19:51:00','2024-04-25 19:51:00','コース',1,'住所','0',6,1,0,'2024-05-11 09:05:00','2024-04-23 17:04:00',NULL,'2024-05-11 09:05:00'),(25,47,'ニックネーム',47,1000,0,1,'2024-04-25 19:54:00','2024-04-27 19:55:00','コース',0,'住所','0',9,1,0,'2024-05-18 01:05:00','2024-04-23 17:04:00',NULL,'2024-05-18 01:05:00'),(26,33,'ニックネーム',36,1000,0,1,'2024-04-26 23:02:00','2024-04-26 22:02:00','コース',1,'住所','0',3,1,0,'2024-05-18 01:05:00','2024-04-23 18:04:00',NULL,'2024-05-18 01:05:00'),(27,17,'ニックネーム',17,1000,0,1,'2024-04-18 20:16:00','2024-04-26 20:16:00','',2,'住所','0',2,1,0,'2024-05-11 09:05:00','2024-04-23 18:04:00',NULL,'2024-05-11 09:05:00'),(28,35,'ニックネーム',35,1000,0,0,'2024-04-24 20:29:00','2024-04-18 22:33:00','コース',0,'住所','0',7,0,0,'2024-04-23 18:04:00','2024-04-23 18:04:00',NULL,NULL),(29,17,'',17,1000,0,1,'0000-00-00 00:00:00','0000-00-00 00:00:00','',0,'','0',6,1,0,'2024-05-18 01:05:00','2024-04-23 18:04:00',NULL,'2024-05-18 01:05:00'),(30,17,'ニックネーム',17,1000,0,0,'2024-05-12 06:36:00','2024-05-12 00:50:00','',2,'住所','123456789',7,0,0,'2024-05-13 00:05:00','2024-05-13 00:05:00',NULL,NULL),(31,34,'ニックネーム',34,1000,0,0,'2024-05-12 06:53:00','2024-05-12 12:54:00','コース',1,'住所','123456789',7,0,0,'2024-05-13 00:05:00','2024-05-13 00:05:00',NULL,NULL),(32,17,'ニックネーム',17,1000,0,0,'2024-05-16 08:07:00','2024-05-16 11:07:00','',3,'住所','123456789',7,0,0,'2024-05-17 02:05:00','2024-05-17 02:05:00',NULL,NULL),(33,17,'ニックネーム',17,3000,0,0,'2024-05-16 08:13:00','2024-05-16 10:13:00','',1,'住所','123456789',7,0,0,'2024-05-17 02:05:00','2024-05-17 02:05:00',NULL,NULL),(34,34,'テスト',34,1000,0,1,'2024-05-17 11:00:00','2024-05-17 13:00:00','',1,'１１１','12345',0,1,1,'2024-05-21 13:05:00','2024-05-18 01:05:00',NULL,'2024-05-18 01:05:00'),(35,18,'やまだ',18,20000,0,0,'2024-05-17 11:26:00','2024-05-18 11:26:00','',1,'','12345',1,1,0,'2024-05-18 02:05:00','2024-05-18 02:05:00',NULL,NULL),(36,15,'Ex',15,180000,0,0,'2024-05-21 22:00:00','2024-05-21 23:00:00','',5,'日本','000000000',2,1,0,'2024-05-22 08:05:00','2024-05-22 08:05:00',NULL,NULL);
/*!40000 ALTER TABLE `orders` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `price`
--

DROP TABLE IF EXISTS `price`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `price` (
  `p_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `p_rookie_date` int(10) unsigned DEFAULT 0,
  `p_bronze_date` int(11) DEFAULT 0,
  `p_silver_date` int(11) DEFAULT 0,
  `p_gold_date` int(11) DEFAULT 0,
  `p_legend_date` int(11) DEFAULT 0,
  `p_rookie_hotel` int(11) DEFAULT 0,
  `p_bronze_hotel` int(11) DEFAULT 0,
  `p_silver_hotel` int(11) DEFAULT 0,
  `p_gold_hotel` int(11) DEFAULT 0,
  `p_legend_hotel` int(11) DEFAULT 0,
  `p_rookie_call` int(11) DEFAULT 0,
  `p_normal_call` int(11) DEFAULT 0,
  `p_rookie_10h` int(11) DEFAULT 0,
  `p_normal_10h` int(11) DEFAULT 0,
  `p_rookie_24h` int(11) DEFAULT 0,
  `p_normal_24h` int(11) DEFAULT 0,
  `p_region_price` int(11) DEFAULT 0,
  `p_traffic_price` int(11) DEFAULT 0,
  `p_traffic_price_etc` int(11) DEFAULT 0,
  `p_travel_price` int(11) DEFAULT 0,
  `create_at` datetime NOT NULL,
  `updated_at` datetime NOT NULL,
  `p_is_delete` tinyint(4) DEFAULT 0,
  `p_ipaddress` int(11) DEFAULT NULL,
  PRIMARY KEY (`p_id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=7 DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `price`
--

LOCK TABLES `price` WRITE;
/*!40000 ALTER TABLE `price` DISABLE KEYS */;
INSERT INTO `price` VALUES (1,2000,6000,8000,10000,20000,5000,8000,10000,12000,20000,1000,6000,50000,80000,120000,180000,1000,1000,2000,5000,'2024-05-13 10:05:00','2024-05-13 10:05:00',1,NULL),(2,2000,6000,8000,10000,20000,5000,8000,10000,12000,20000,1000,6000,50000,80000,120000,180000,1000,1000,2000,4000,'2024-05-13 10:05:00','2024-05-14 00:05:00',1,NULL),(3,3000,6000,6000,10000,20000,5000,8000,10000,12000,20000,1000,6000,50000,80000,120000,180000,1000,1000,2000,5000,'2024-05-14 00:05:00','2024-05-14 01:05:00',1,NULL),(4,3000,6000,8000,10000,20000,5000,8000,10000,12000,20000,1000,6000,50000,80000,120000,180000,1000,1000,2000,5000,'2024-05-14 01:05:00','2024-05-18 01:05:00',1,NULL),(5,4000,6000,8000,10000,20000,5000,8000,10000,12000,20000,1000,6000,50000,80000,120000,180000,1000,1000,2000,5000,'2024-05-18 01:05:00','2024-05-18 01:05:00',1,NULL),(6,3000,6000,8000,10000,20000,5000,8000,10000,12000,20000,1000,6000,50000,80000,120000,180000,1000,1000,2000,5000,'2024-05-18 01:05:00','2024-05-18 01:05:00',0,NULL);
/*!40000 ALTER TABLE `price` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `reviews`
--

DROP TABLE IF EXISTS `reviews`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `reviews` (
  `r_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `r_uid` int(11) unsigned DEFAULT 0,
  `r_content` text NOT NULL,
  `r_allow` tinyint(3) unsigned NOT NULL DEFAULT 0,
  `r_back` text DEFAULT NULL,
  `r_is_delete` tinyint(3) unsigned DEFAULT 0,
  `update_at` datetime DEFAULT NULL,
  `create_at` datetime DEFAULT NULL,
  `r_ipaddress` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`r_id`)
) ENGINE=InnoDB AUTO_INCREMENT=30 DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `reviews`
--

LOCK TABLES `reviews` WRITE;
/*!40000 ALTER TABLE `reviews` DISABLE KEYS */;
INSERT INTO `reviews` VALUES (16,19,'デートコースでお食事とお酒にご一緒いただきました。キチンと私の話を聞いてくださり、且つ聞き流さず理解に努めてくれる頭の良い好青年です。DMのやり取りもしっかりしており、実生活でも折り目正しい暮らしをなさっておられることが容易に想像できます。人気の訳がすぐわかりました。またこれからも折に触れてお食事などお付き合い願おうと思います。ありがとうございました。 ',1,'初めまして黒木くん⚆.̮⚆も~~~やっと(♡∀♡〃)‼ 待ち合わせからドキドキ…逃げ出しそー(ﾉ̫<｡) 背高っ！ほっそ！色しっろ！パンツかっわい！バックかっわい！すぐ手を差し出してくれて♡あ~~キュン♡手汗が…ごめん(¬_¬)ﾉ も~~~楽し、あ~~~楽し。いっぱいお話してくれて、聞いてくれて、時間あっとゆー間すぎ！恥ずかしい恥ずかしい、いい加減うるさい私꒪꒫꒪)年齢差半端ないけど、感じないくらい自然で会話も弾んで(弾んでたよね？‪(⸝⸝›з‹⸝⸝)‬) 身体洗ってくれて♡いざ！たくさんキスしてくれてぅふ(っ˙༥˙ｃ)大人の余裕だしてこ~って思ってたのに、まるで無理(>_<) さすがギタリスト！なんでしょう！その指は!!なんでしょう！その舌は!! も~~~気持ちよすぎ!!たくさんイチャイチャしてくれて♡ イチャ甘時々S!はい、最高！はい最幸！ バイバイは寂しすぎたよ?また絶対会おね！！。',0,'2024-04-23 18:04:00','2024-04-23 18:04:00',NULL),(17,17,'デートコースでお食事とお酒にご一緒いただきました。キチンと私の話を聞いてくださり、且つ聞き流さず理解に努めてくれる頭の良い好青年です。DMのやり取りもしっかりしており、実生活でも折り目正しい暮らしをなさっておられることが容易に想像できます。人気の訳がすぐわかりました。またこれからも折に触れてお食事などお付き合い願おうと思います。ありがとうございました。 ',1,'デートコースでお食事とお酒にご一緒いただきました。キチンと私の話を聞いてくださり、且つ聞き流さず理解に努めてくれる頭の良い好青年です。DMのやり取りもしっかりしており、実生活でも折り目正しい暮らしをなさっておられることが容易に想像できます。人気の訳がすぐわかりました。またこれからも折に触れてお食事などお付き合い願おうと思います。ありがとうございました。 ',0,'2024-05-11 12:05:00','2024-04-23 18:04:00',NULL),(19,18,'デートコースでお食事とお酒にご一緒いただきました。キチンと私の話を聞いてくださり、且つ聞き流さず理解に努めてくれる頭の良い好青年です。DMのやり取りもしっかりしており、実生活でも折り目正しい暮らしをなさっておられることが容易に想像できます。人気の訳がすぐわかりました。またこれからも折に触れてお食事などお付き合い願おうと思います。ありがとうございました。',1,'',0,'2024-05-18 01:05:00','2024-05-11 12:05:00',NULL),(20,20,'デートコースでお食事とお酒にご一緒いただきました。キチンと私の話を聞いてくださり、且つ聞き流さず理解に努めてくれる頭の良い好青年です。DMのやり取りもしっかりしており、実生活でも折り目正しい暮らしをなさっておられることが容易に想像できます。人気の訳がすぐわかりました。またこれからも折に触れてお食事などお付き合い願おうと思います。ありがとうございました。',1,NULL,0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(21,22,'デートコースでお食事とお酒にご一緒いただきました。キチンと私の話を聞いてくださり、且つ聞き流さず理解に努めてくれる頭の良い好青年です。DMのやり取りもしっかりしており、実生活でも折り目正しい暮らしをなさっておられることが容易に想像できます。人気の訳がすぐわかりました。またこれからも折に触れてお食事などお付き合い願おうと思います。ありがとうございました。',1,NULL,0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(22,21,'デートコースでお食事とお酒にご一緒いただきました。キチンと私の話を聞いてくださり、且つ聞き流さず理解に努めてくれる頭の良い好青年です。DMのやり取りもしっかりしており、実生活でも折り目正しい暮らしをなさっておられることが容易に想像できます。人気の訳がすぐわかりました。またこれからも折に触れてお食事などお付き合い願おうと思います。ありがとうございました。',1,NULL,0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(23,23,'デートコースでお食事とお酒にご一緒いただきました。キチンと私の話を聞いてくださり、且つ聞き流さず理解に努めてくれる頭の良い好青年です。DMのやり取りもしっかりしており、実生活でも折り目正しい暮らしをなさっておられることが容易に想像できます。人気の訳がすぐわかりました。またこれからも折に触れてお食事などお付き合い願おうと思います。ありがとうございました。',1,NULL,0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(24,24,'デートコースでお食事とお酒にご一緒いただきました。キチンと私の話を聞いてくださり、且つ聞き流さず理解に努めてくれる頭の良い好青年です。DMのやり取りもしっかりしており、実生活でも折り目正しい暮らしをなさっておられることが容易に想像できます。人気の訳がすぐわかりました。またこれからも折に触れてお食事などお付き合い願おうと思います。ありがとうございました。',1,NULL,0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(25,25,'デートコースでお食事とお酒にご一緒いただきました。キチンと私の話を聞いてくださり、且つ聞き流さず理解に努めてくれる頭の良い好青年です。DMのやり取りもしっかりしており、実生活でも折り目正しい暮らしをなさっておられることが容易に想像できます。人気の訳がすぐわかりました。またこれからも折に触れてお食事などお付き合い願おうと思います。ありがとうございました。',1,NULL,0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(26,26,'デートコースでお食事とお酒にご一緒いただきました。キチンと私の話を聞いてくださり、且つ聞き流さず理解に努めてくれる頭の良い好青年です。DMのやり取りもしっかりしており、実生活でも折り目正しい暮らしをなさっておられることが容易に想像できます。人気の訳がすぐわかりました。またこれからも折に触れてお食事などお付き合い願おうと思います。ありがとうございました。',1,NULL,0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(27,27,'デートコースでお食事とお酒にご一緒いただきました。キチンと私の話を聞いてくださり、且つ聞き流さず理解に努めてくれる頭の良い好青年です。DMのやり取りもしっかりしており、実生活でも折り目正しい暮らしをなさっておられることが容易に想像できます。人気の訳がすぐわかりました。またこれからも折に触れてお食事などお付き合い願おうと思います。ありがとうございました。',1,NULL,0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(28,15,'デートコースでお食事とお酒にご一緒いただきました。キチンと私の話を聞いてくださり、且つ聞き流さず理解に努めてくれる頭の良い好青年です。DMのやり取りもしっかりしており、実生活でも折り目正しい暮らしをなさっておられることが容易に想像できます。人気の訳がすぐわかりました。またこれからも折に触れてお食事などお付き合い願おうと思います。ありがとうございました。',1,'ありがとうございます',0,'2024-05-18 12:05:00','2024-05-11 12:05:00',NULL),(29,16,'デートコースでお食事とお酒にご一緒いただきました。キチンと私の話を聞いてくださり、且つ聞き流さず理解に努めてくれる頭の良い好青年です。DMのやり取りもしっかりしており、実生活でも折り目正しい暮らしをなさっておられることが容易に想像できます。人気の訳がすぐわかりました。またこれからも折に触れてお食事などお付き合い願おうと思います。ありがとうございました。',1,NULL,0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL);
/*!40000 ALTER TABLE `reviews` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `user_logs`
--

DROP TABLE IF EXISTS `user_logs`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `user_logs` (
  `ul_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `ul_uid` int(11) unsigned NOT NULL DEFAULT 0,
  `ul_enter` datetime DEFAULT NULL,
  `ul_is_delete` tinyint(4) unsigned DEFAULT 0,
  `update_at` datetime DEFAULT NULL,
  `create_at` datetime DEFAULT NULL,
  `ul_ipaddress` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`ul_id`)
) ENGINE=InnoDB AUTO_INCREMENT=356 DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `user_logs`
--

LOCK TABLES `user_logs` WRITE;
/*!40000 ALTER TABLE `user_logs` DISABLE KEYS */;
INSERT INTO `user_logs` VALUES (177,33,'2024-04-23 16:04:00',0,'2024-04-23 16:04:00','2024-04-23 16:04:00',NULL),(178,33,'2024-04-23 16:04:00',0,'2024-04-23 16:04:00','2024-04-23 16:04:00',NULL),(179,34,'2024-04-23 16:04:00',0,'2024-04-23 16:04:00','2024-04-23 16:04:00',NULL),(180,35,'2024-04-23 16:04:00',0,'2024-04-23 16:04:00','2024-04-23 16:04:00',NULL),(181,36,'2024-04-23 16:04:00',0,'2024-04-23 16:04:00','2024-04-23 16:04:00',NULL),(182,37,'2024-04-23 16:04:00',0,'2024-04-23 16:04:00','2024-04-23 16:04:00',NULL),(183,38,'2024-04-23 16:04:00',0,'2024-04-23 16:04:00','2024-04-23 16:04:00',NULL),(184,38,'2024-04-23 17:04:00',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(185,39,'2024-04-23 17:04:00',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(186,40,'2024-04-23 17:04:00',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(187,41,'2024-04-23 17:04:00',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(188,42,'2024-04-23 17:04:00',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(189,43,'2024-04-23 17:04:00',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(190,44,'2024-04-23 17:04:00',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(191,45,'2024-04-23 17:04:00',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(192,33,'2024-04-23 17:04:00',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(193,46,'2024-04-23 17:04:00',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(194,47,'2024-04-23 17:04:00',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(195,33,'2024-04-23 17:04:00',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(196,33,'2024-04-23 18:04:00',0,'2024-04-23 18:04:00','2024-04-23 18:04:00',NULL),(197,33,'2024-04-23 18:04:00',0,'2024-04-23 18:04:00','2024-04-23 18:04:00',NULL),(198,35,'2024-04-23 18:04:00',0,'2024-04-23 18:04:00','2024-04-23 18:04:00',NULL),(199,33,'2024-04-23 18:04:00',0,'2024-04-23 18:04:00','2024-04-23 18:04:00',NULL),(200,35,'2024-04-23 18:04:00',0,'2024-04-23 18:04:00','2024-04-23 18:04:00',NULL),(201,35,'2024-04-23 18:04:00',0,'2024-04-23 18:04:00','2024-04-23 18:04:00',NULL),(202,33,'2024-04-23 18:04:00',0,'2024-04-23 18:04:00','2024-04-23 18:04:00',NULL),(203,33,'2024-05-11 08:05:00',0,'2024-05-11 08:05:00','2024-05-11 08:05:00',NULL),(204,33,'2024-05-11 08:05:00',0,'2024-05-11 08:05:00','2024-05-11 08:05:00',NULL),(205,33,'2024-05-11 08:05:00',0,'2024-05-11 08:05:00','2024-05-11 08:05:00',NULL),(206,34,'2024-05-11 08:05:00',0,'2024-05-11 08:05:00','2024-05-11 08:05:00',NULL),(207,33,'2024-05-11 09:05:00',0,'2024-05-11 09:05:00','2024-05-11 09:05:00',NULL),(208,33,'2024-05-11 09:05:00',0,'2024-05-11 09:05:00','2024-05-11 09:05:00',NULL),(209,33,'2024-05-11 09:05:00',0,'2024-05-11 09:05:00','2024-05-11 09:05:00',NULL),(210,33,'2024-05-11 09:05:00',0,'2024-05-11 09:05:00','2024-05-11 09:05:00',NULL),(211,33,'2024-05-11 09:05:00',0,'2024-05-11 09:05:00','2024-05-11 09:05:00',NULL),(212,33,'2024-05-11 09:05:00',0,'2024-05-11 09:05:00','2024-05-11 09:05:00',NULL),(213,33,'2024-05-11 09:05:00',0,'2024-05-11 09:05:00','2024-05-11 09:05:00',NULL),(214,33,'2024-05-11 09:05:00',0,'2024-05-11 09:05:00','2024-05-11 09:05:00',NULL),(215,33,'2024-05-11 09:05:00',0,'2024-05-11 09:05:00','2024-05-11 09:05:00',NULL),(216,33,'2024-05-11 09:05:00',0,'2024-05-11 09:05:00','2024-05-11 09:05:00',NULL),(217,33,'2024-05-11 12:05:00',0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(218,33,'2024-05-11 12:05:00',0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(219,33,'2024-05-11 12:05:00',0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(220,33,'2024-05-11 12:05:00',0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(221,33,'2024-05-11 12:05:00',0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(222,33,'2024-05-11 12:05:00',0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(223,33,'2024-05-11 12:05:00',0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(224,33,'2024-05-11 12:05:00',0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(225,33,'2024-05-11 12:05:00',0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(226,33,'2024-05-11 12:05:00',0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(227,33,'2024-05-11 12:05:00',0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(228,33,'2024-05-11 12:05:00',0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(229,33,'2024-05-11 12:05:00',0,'2024-05-11 12:05:00','2024-05-11 12:05:00',NULL),(230,33,'2024-05-11 13:05:00',0,'2024-05-11 13:05:00','2024-05-11 13:05:00',NULL),(231,33,'2024-05-11 13:05:00',0,'2024-05-11 13:05:00','2024-05-11 13:05:00',NULL),(232,33,'2024-05-11 13:05:00',0,'2024-05-11 13:05:00','2024-05-11 13:05:00',NULL),(233,34,'2024-05-11 14:05:00',0,'2024-05-11 14:05:00','2024-05-11 14:05:00',NULL),(234,33,'2024-05-11 14:05:00',0,'2024-05-11 14:05:00','2024-05-11 14:05:00',NULL),(235,33,'2024-05-11 14:05:00',0,'2024-05-11 14:05:00','2024-05-11 14:05:00',NULL),(236,33,'2024-05-12 23:05:00',0,'2024-05-12 23:05:00','2024-05-12 23:05:00',NULL),(237,33,'2024-05-13 00:05:00',0,'2024-05-13 00:05:00','2024-05-13 00:05:00',NULL),(238,33,'2024-05-13 00:05:00',0,'2024-05-13 00:05:00','2024-05-13 00:05:00',NULL),(239,33,'2024-05-13 00:05:00',0,'2024-05-13 00:05:00','2024-05-13 00:05:00',NULL),(240,34,'2024-05-13 00:05:00',0,'2024-05-13 00:05:00','2024-05-13 00:05:00',NULL),(241,34,'2024-05-13 00:05:00',0,'2024-05-13 00:05:00','2024-05-13 00:05:00',NULL),(242,34,'2024-05-13 00:05:00',0,'2024-05-13 00:05:00','2024-05-13 00:05:00',NULL),(243,34,'2024-05-13 01:05:00',0,'2024-05-13 01:05:00','2024-05-13 01:05:00',NULL),(244,33,'2024-05-13 01:05:00',0,'2024-05-13 01:05:00','2024-05-13 01:05:00',NULL),(245,33,'2024-05-13 02:05:00',0,'2024-05-13 02:05:00','2024-05-13 02:05:00',NULL),(246,33,'2024-05-13 02:05:00',0,'2024-05-13 02:05:00','2024-05-13 02:05:00',NULL),(247,33,'2024-05-13 02:05:00',0,'2024-05-13 02:05:00','2024-05-13 02:05:00',NULL),(248,33,'2024-05-13 02:05:00',0,'2024-05-13 02:05:00','2024-05-13 02:05:00',NULL),(249,33,'2024-05-13 02:05:00',0,'2024-05-13 02:05:00','2024-05-13 02:05:00',NULL),(250,33,'2024-05-13 02:05:00',0,'2024-05-13 02:05:00','2024-05-13 02:05:00',NULL),(251,33,'2024-05-13 02:05:00',0,'2024-05-13 02:05:00','2024-05-13 02:05:00',NULL),(252,33,'2024-05-13 02:05:00',0,'2024-05-13 02:05:00','2024-05-13 02:05:00',NULL),(253,33,'2024-05-13 09:05:00',0,'2024-05-13 09:05:00','2024-05-13 09:05:00',NULL),(254,33,'2024-05-13 10:05:00',0,'2024-05-13 10:05:00','2024-05-13 10:05:00',NULL),(255,33,'2024-05-13 10:05:00',0,'2024-05-13 10:05:00','2024-05-13 10:05:00',NULL),(256,33,'2024-05-13 10:05:00',0,'2024-05-13 10:05:00','2024-05-13 10:05:00',NULL),(257,33,'2024-05-13 10:05:00',0,'2024-05-13 10:05:00','2024-05-13 10:05:00',NULL),(258,33,'2024-05-13 10:05:00',0,'2024-05-13 10:05:00','2024-05-13 10:05:00',NULL),(259,33,'2024-05-13 10:05:00',0,'2024-05-13 10:05:00','2024-05-13 10:05:00',NULL),(260,33,'2024-05-13 10:05:00',0,'2024-05-13 10:05:00','2024-05-13 10:05:00',NULL),(261,33,'2024-05-14 00:05:00',0,'2024-05-14 00:05:00','2024-05-14 00:05:00',NULL),(262,33,'2024-05-14 01:05:00',0,'2024-05-14 01:05:00','2024-05-14 01:05:00',NULL),(263,33,'2024-05-14 01:05:00',0,'2024-05-14 01:05:00','2024-05-14 01:05:00',NULL),(264,33,'2024-05-14 01:05:00',0,'2024-05-14 01:05:00','2024-05-14 01:05:00',NULL),(265,33,'2024-05-14 01:05:00',0,'2024-05-14 01:05:00','2024-05-14 01:05:00',NULL),(266,33,'2024-05-14 02:05:00',0,'2024-05-14 02:05:00','2024-05-14 02:05:00',NULL),(267,33,'2024-05-14 02:05:00',0,'2024-05-14 02:05:00','2024-05-14 02:05:00',NULL),(268,33,'2024-05-14 02:05:00',0,'2024-05-14 02:05:00','2024-05-14 02:05:00',NULL),(269,33,'2024-05-14 02:05:00',0,'2024-05-14 02:05:00','2024-05-14 02:05:00',NULL),(270,33,'2024-05-14 07:05:00',0,'2024-05-14 07:05:00','2024-05-14 07:05:00',NULL),(271,33,'2024-05-14 20:05:00',0,'2024-05-14 20:05:00','2024-05-14 20:05:00',NULL),(272,33,'2024-05-14 23:05:00',0,'2024-05-14 23:05:00','2024-05-14 23:05:00',NULL),(273,33,'2024-05-15 00:05:00',0,'2024-05-15 00:05:00','2024-05-15 00:05:00',NULL),(274,33,'2024-05-15 00:05:00',0,'2024-05-15 00:05:00','2024-05-15 00:05:00',NULL),(275,33,'2024-05-15 00:05:00',0,'2024-05-15 00:05:00','2024-05-15 00:05:00',NULL),(276,33,'2024-05-15 00:05:00',0,'2024-05-15 00:05:00','2024-05-15 00:05:00',NULL),(277,33,'2024-05-15 00:05:00',0,'2024-05-15 00:05:00','2024-05-15 00:05:00',NULL),(278,34,'2024-05-15 00:05:00',0,'2024-05-15 00:05:00','2024-05-15 00:05:00',NULL),(279,33,'2024-05-15 04:05:00',0,'2024-05-15 04:05:00','2024-05-15 04:05:00',NULL),(280,33,'2024-05-15 04:05:00',0,'2024-05-15 04:05:00','2024-05-15 04:05:00',NULL),(281,33,'2024-05-15 04:05:00',0,'2024-05-15 04:05:00','2024-05-15 04:05:00',NULL),(282,33,'2024-05-15 05:05:00',0,'2024-05-15 05:05:00','2024-05-15 05:05:00',NULL),(283,34,'2024-05-15 07:05:00',0,'2024-05-15 07:05:00','2024-05-15 07:05:00',NULL),(284,34,'2024-05-15 07:05:00',0,'2024-05-15 07:05:00','2024-05-15 07:05:00',NULL),(285,34,'2024-05-15 08:05:00',0,'2024-05-15 08:05:00','2024-05-15 08:05:00',NULL),(286,33,'2024-05-15 08:05:00',0,'2024-05-15 08:05:00','2024-05-15 08:05:00',NULL),(287,33,'2024-05-15 08:05:00',0,'2024-05-15 08:05:00','2024-05-15 08:05:00',NULL),(288,33,'2024-05-18 01:05:00',0,'2024-05-18 01:05:00','2024-05-18 01:05:00',NULL),(289,34,'2024-05-18 01:05:00',0,'2024-05-18 01:05:00','2024-05-18 01:05:00',NULL),(290,34,'2024-05-18 01:05:00',0,'2024-05-18 01:05:00','2024-05-18 01:05:00',NULL),(291,33,'2024-05-18 01:05:00',0,'2024-05-18 01:05:00','2024-05-18 01:05:00',NULL),(292,33,'2024-05-18 12:05:00',0,'2024-05-18 12:05:00','2024-05-18 12:05:00',NULL),(293,33,'2024-05-18 12:05:00',0,'2024-05-18 12:05:00','2024-05-18 12:05:00',NULL),(294,33,'2024-05-18 15:05:00',0,'2024-05-18 15:05:00','2024-05-18 15:05:00',NULL),(295,33,'2024-05-18 15:05:00',0,'2024-05-18 15:05:00','2024-05-18 15:05:00',NULL),(296,33,'2024-05-18 16:05:00',0,'2024-05-18 16:05:00','2024-05-18 16:05:00',NULL),(297,33,'2024-05-18 16:05:00',0,'2024-05-18 16:05:00','2024-05-18 16:05:00',NULL),(298,33,'2024-05-18 16:05:00',0,'2024-05-18 16:05:00','2024-05-18 16:05:00',NULL),(299,33,'2024-05-18 16:05:00',0,'2024-05-18 16:05:00','2024-05-18 16:05:00',NULL),(300,33,'2024-05-18 16:05:00',0,'2024-05-18 16:05:00','2024-05-18 16:05:00',NULL),(301,33,'2024-05-18 16:05:00',0,'2024-05-18 16:05:00','2024-05-18 16:05:00',NULL),(302,33,'2024-05-18 16:05:00',0,'2024-05-18 16:05:00','2024-05-18 16:05:00',NULL),(303,33,'2024-05-18 20:05:00',0,'2024-05-18 20:05:00','2024-05-18 20:05:00',NULL),(304,33,'2024-05-18 20:05:00',0,'2024-05-18 20:05:00','2024-05-18 20:05:00',NULL),(305,33,'2024-05-18 20:05:00',0,'2024-05-18 20:05:00','2024-05-18 20:05:00',NULL),(306,33,'2024-05-20 05:05:00',0,'2024-05-20 05:05:00','2024-05-20 05:05:00',NULL),(307,33,'2024-05-20 05:05:00',0,'2024-05-20 05:05:00','2024-05-20 05:05:00',NULL),(308,33,'2024-05-20 05:05:00',0,'2024-05-20 05:05:00','2024-05-20 05:05:00',NULL),(309,33,'2024-05-20 05:05:00',0,'2024-05-20 05:05:00','2024-05-20 05:05:00',NULL),(310,33,'2024-05-20 05:05:00',0,'2024-05-20 05:05:00','2024-05-20 05:05:00',NULL),(311,33,'2024-05-20 05:05:00',0,'2024-05-20 05:05:00','2024-05-20 05:05:00',NULL),(312,34,'2024-05-20 05:05:00',0,'2024-05-20 05:05:00','2024-05-20 05:05:00',NULL),(313,33,'2024-05-20 12:05:00',0,'2024-05-20 12:05:00','2024-05-20 12:05:00',NULL),(314,33,'2024-05-20 12:05:00',0,'2024-05-20 12:05:00','2024-05-20 12:05:00',NULL),(315,33,'2024-05-20 12:05:00',0,'2024-05-20 12:05:00','2024-05-20 12:05:00',NULL),(316,33,'2024-05-20 12:05:00',0,'2024-05-20 12:05:00','2024-05-20 12:05:00',NULL),(317,33,'2024-05-21 02:05:00',0,'2024-05-21 02:05:00','2024-05-21 02:05:00',NULL),(318,33,'2024-05-21 06:05:00',0,'2024-05-21 06:05:00','2024-05-21 06:05:00',NULL),(319,33,'2024-05-21 07:05:00',0,'2024-05-21 07:05:00','2024-05-21 07:05:00',NULL),(320,33,'2024-05-21 07:05:00',0,'2024-05-21 07:05:00','2024-05-21 07:05:00',NULL),(321,33,'2024-05-21 07:05:00',0,'2024-05-21 07:05:00','2024-05-21 07:05:00',NULL),(322,33,'2024-05-21 08:05:00',0,'2024-05-21 08:05:00','2024-05-21 08:05:00',NULL),(323,33,'2024-05-21 08:05:00',0,'2024-05-21 08:05:00','2024-05-21 08:05:00',NULL),(324,33,'2024-05-21 08:05:00',0,'2024-05-21 08:05:00','2024-05-21 08:05:00',NULL),(325,33,'2024-05-21 08:05:00',0,'2024-05-21 08:05:00','2024-05-21 08:05:00',NULL),(326,33,'2024-05-21 08:05:00',0,'2024-05-21 08:05:00','2024-05-21 08:05:00',NULL),(327,33,'2024-05-21 08:05:00',0,'2024-05-21 08:05:00','2024-05-21 08:05:00',NULL),(328,33,'2024-05-21 12:05:00',0,'2024-05-21 12:05:00','2024-05-21 12:05:00',NULL),(329,33,'2024-05-21 12:05:00',0,'2024-05-21 12:05:00','2024-05-21 12:05:00',NULL),(330,33,'2024-05-21 12:05:00',0,'2024-05-21 12:05:00','2024-05-21 12:05:00',NULL),(331,33,'2024-05-21 12:05:00',0,'2024-05-21 12:05:00','2024-05-21 12:05:00',NULL),(332,33,'2024-05-21 13:05:00',0,'2024-05-21 13:05:00','2024-05-21 13:05:00',NULL),(333,34,'2024-05-21 13:05:00',0,'2024-05-21 13:05:00','2024-05-21 13:05:00',NULL),(334,34,'2024-05-21 14:05:00',0,'2024-05-21 14:05:00','2024-05-21 14:05:00',NULL),(335,34,'2024-05-21 14:05:00',0,'2024-05-21 14:05:00','2024-05-21 14:05:00',NULL),(336,34,'2024-05-21 14:05:00',0,'2024-05-21 14:05:00','2024-05-21 14:05:00',NULL),(337,34,'2024-05-21 14:05:00',0,'2024-05-21 14:05:00','2024-05-21 14:05:00',NULL),(338,34,'2024-05-21 14:05:00',0,'2024-05-21 14:05:00','2024-05-21 14:05:00',NULL),(339,34,'2024-05-21 14:05:00',0,'2024-05-21 14:05:00','2024-05-21 14:05:00',NULL),(340,34,'2024-05-21 14:05:00',0,'2024-05-21 14:05:00','2024-05-21 14:05:00',NULL),(341,34,'2024-05-21 16:05:00',0,'2024-05-21 16:05:00','2024-05-21 16:05:00',NULL),(342,34,'2024-05-21 16:05:00',0,'2024-05-21 16:05:00','2024-05-21 16:05:00',NULL),(343,33,'2024-05-21 17:05:00',0,'2024-05-21 17:05:00','2024-05-21 17:05:00',NULL),(344,33,'2024-05-21 17:05:00',0,'2024-05-21 17:05:00','2024-05-21 17:05:00',NULL),(345,33,'2024-05-21 17:05:00',0,'2024-05-21 17:05:00','2024-05-21 17:05:00',NULL),(346,34,'2024-05-21 18:05:00',0,'2024-05-21 18:05:00','2024-05-21 18:05:00',NULL),(347,33,'2024-05-21 23:05:00',0,'2024-05-21 23:05:00','2024-05-21 23:05:00',NULL),(348,33,'2024-05-21 23:05:00',0,'2024-05-21 23:05:00','2024-05-21 23:05:00',NULL),(349,34,'2024-05-22 00:05:00',0,'2024-05-22 00:05:00','2024-05-22 00:05:00',NULL),(350,33,'2024-05-22 00:05:00',0,'2024-05-22 00:05:00','2024-05-22 00:05:00',NULL),(351,34,'2024-05-22 08:05:00',0,'2024-05-22 08:05:00','2024-05-22 08:05:00',NULL),(352,34,'2024-05-22 08:05:00',0,'2024-05-22 08:05:00','2024-05-22 08:05:00',NULL),(353,33,'2024-05-22 08:05:00',0,'2024-05-22 08:05:00','2024-05-22 08:05:00',NULL),(354,33,'2024-05-22 09:05:00',0,'2024-05-22 09:05:00','2024-05-22 09:05:00',NULL),(355,33,'2024-05-22 09:05:00',0,'2024-05-22 09:05:00','2024-05-22 09:05:00',NULL);
/*!40000 ALTER TABLE `user_logs` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `user_price_logs`
--

DROP TABLE IF EXISTS `user_price_logs`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `user_price_logs` (
  `up_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `up_uid` int(10) unsigned NOT NULL DEFAULT 0,
  `up_amount` double unsigned DEFAULT 0,
  `up_state` tinyint(3) unsigned DEFAULT 0,
  `up_hid` int(10) unsigned DEFAULT 0,
  `up_totoal` double DEFAULT NULL,
  `up_is_delete` tinyint(4) DEFAULT 0,
  `create_at` datetime DEFAULT NULL,
  `update_at` datetime DEFAULT NULL,
  `up_ipaddress` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`up_id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `user_price_logs`
--

LOCK TABLES `user_price_logs` WRITE;
/*!40000 ALTER TABLE `user_price_logs` DISABLE KEYS */;
/*!40000 ALTER TABLE `user_price_logs` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `user_profile`
--

DROP TABLE IF EXISTS `user_profile`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `user_profile` (
  `uf_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `uf_uid` int(11) NOT NULL,
  `uf_firstname` varchar(255) DEFAULT NULL,
  `uf_lastname` varchar(255) DEFAULT NULL,
  `uf_contact_number` varchar(255) DEFAULT NULL,
  `uf_age` int(11) DEFAULT NULL,
  `uf_tall` float DEFAULT NULL,
  `uf_weight` float DEFAULT NULL,
  `uf_bodytype` varchar(255) DEFAULT NULL,
  `uf_state` varchar(255) DEFAULT NULL,
  `uf_image` varchar(255) DEFAULT NULL,
  `uf_content` text DEFAULT NULL,
  `uf_is_delete` tinyint(3) unsigned DEFAULT 0,
  `update_at` datetime DEFAULT NULL,
  `create_at` datetime DEFAULT NULL,
  `uf_ipaddress` int(11) DEFAULT NULL,
  PRIMARY KEY (`uf_id`)
) ENGINE=InnoDB AUTO_INCREMENT=24 DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `user_profile`
--

LOCK TABLES `user_profile` WRITE;
/*!40000 ALTER TABLE `user_profile` DISABLE KEYS */;
INSERT INTO `user_profile` VALUES (11,34,'トネーム','苗字','1234567',29,170,70,'自衛隊より！','背が高く、聖性を備えた知的な青年','http://192.168.146.222/wp-content/themes/theTop/image/1713894085126myfile0000000.png','',0,'2024-05-15 07:05:00','2024-05-08 16:04:00',NULL),(12,35,'トネーム','苗字','1234567',28,171,70,'自衛隊より！','背が高く、聖性を備えた知的な青年','http://192.168.146.222/wp-content/themes/theTop/image/1713894180797myfile0000000.png','若さと確かな実力を併せ持つSM界の新星が、ついにTHE TOPからデビュー。\r\n\r\n全てを委ねて、彼とのひととときをお楽しみください。\r\n\r\n\r\n\r\n【ホテルコース：¥14,000/1H】\r\n\r\n性感(快楽)がメインのプレイになります。\r\n\r\n泡洗体、パウダー、ローションプレイ、手マン(手コキ)言葉責め、潮吹き、対外式ポルチオ、ハンドスパンキング、連続イキ、おもちゃ、ディルド、拘束具、目隠し、首絞め、羞恥プレイ、噛み、キス、キスマーク、前頭マスク、イラマ(指orディルド)、乳首クリップ、口枷、ボンテージテープ、アナル指責め\r\n\r\n\r\n\r\n【ミオ限定SMコース：¥18,000/1H】\r\n\r\n（性感コースに追加で痛みやD/sといったシチュエーションがメインのプレイになります。浣腸、一本鞭、バラ鞭、ケイン、スパンキングパドル、鎖、肉体加虐、水責め、AF、聖水、電流、タバコ、首輪、アナル責め、蝋燭、マミープレイ、ドッグプレイ、赤ちゃんプレイ、シチュエーションプレイ、手袋、革靴）',0,'2024-04-23 17:04:00','2024-04-23 16:04:00',NULL),(13,36,'トネーム','苗字','1234567',29,173,71,'自衛隊より！','背が高く、聖性を備えた知的な青年','http://192.168.146.222/wp-content/themes/theTop/image/1713893700945myfile0000000.png','若さと確かな実力を併せ持つSM界の新星が、ついにTHE TOPからデビュー。\r\n\r\n全てを委ねて、彼とのひととときをお楽しみください。\r\n\r\n\r\n\r\n【ホテルコース：¥14,000/1H】\r\n\r\n性感(快楽)がメインのプレイになります。\r\n\r\n泡洗体、パウダー、ローションプレイ、手マン(手コキ)言葉責め、潮吹き、対外式ポルチオ、ハンドスパンキング、連続イキ、おもちゃ、ディルド、拘束具、目隠し、首絞め、羞恥プレイ、噛み、キス、キスマーク、前頭マスク、イラマ(指orディルド)、乳首クリップ、口枷、ボンテージテープ、アナル指責め\r\n\r\n\r\n\r\n【ミオ限定SMコース：¥18,000/1H】\r\n\r\n（性感コースに追加で痛みやD/sといったシチュエーションがメインのプレイになります。浣腸、一本鞭、バラ鞭、ケイン、スパンキングパドル、鎖、肉体加虐、水責め、AF、聖水、電流、タバコ、首輪、アナル責め、蝋燭、マミープレイ、ドッグプレイ、赤ちゃんプレイ、シチュエーションプレイ、手袋、革靴）',0,'2024-05-22 08:05:00','2024-05-07 16:04:00',NULL),(14,37,'山田','太郎','1234567',29,172,71,'自衛隊より！','背が高く、聖性を備えた知的な青年','http://192.168.146.222/wp-content/themes/theTop/image/1713893729836myfile0000000.png','若さと確かな実力を併せ持つSM界の新星が、ついにTHE TOPからデビュー。\r\n\r\n全てを委ねて、彼とのひととときをお楽しみください。\r\n\r\n\r\n\r\n【ホテルコース：¥14,000/1H】\r\n\r\n性感(快楽)がメインのプレイになります。\r\n\r\n泡洗体、パウダー、ローションプレイ、手マン(手コキ)言葉責め、潮吹き、対外式ポルチオ、ハンドスパンキング、連続イキ、おもちゃ、ディルド、拘束具、目隠し、首絞め、羞恥プレイ、噛み、キス、キスマーク、前頭マスク、イラマ(指orディルド)、乳首クリップ、口枷、ボンテージテープ、アナル指責め\r\n\r\n\r\n\r\n【ミオ限定SMコース：¥18,000/1H】\r\n\r\n（性感コースに追加で痛みやD/sといったシチュエーションがメインのプレイになります。浣腸、一本鞭、バラ鞭、ケイン、スパンキングパドル、鎖、肉体加虐、水責め、AF、聖水、電流、タバコ、首輪、アナル責め、蝋燭、マミープレイ、ドッグプレイ、赤ちゃんプレイ、シチュエーションプレイ、手袋、革靴）',0,'2024-05-22 08:05:00','2024-05-08 16:04:00',NULL),(15,38,'トネーム','苗字','1234567',29,170,70,'自衛隊より！','背が高く、聖性を備えた知的な青年','http://192.168.146.222/wp-content/themes/theTop/image/1713893772760myfile0000000.png','若さと確かな実力を併せ持つSM界の新星が、ついにTHE TOPからデビュー。\r\n\r\n全てを委ねて、彼とのひととときをお楽しみください。\r\n\r\n\r\n\r\n【ホテルコース：¥14,000/1H】\r\n\r\n性感(快楽)がメインのプレイになります。\r\n\r\n泡洗体、パウダー、ローションプレイ、手マン(手コキ)言葉責め、潮吹き、対外式ポルチオ、ハンドスパンキング、連続イキ、おもちゃ、ディルド、拘束具、目隠し、首絞め、羞恥プレイ、噛み、キス、キスマーク、前頭マスク、イラマ(指orディルド)、乳首クリップ、口枷、ボンテージテープ、アナル指責め\r\n\r\n\r\n\r\n【ミオ限定SMコース：¥18,000/1H】\r\n\r\n（性感コースに追加で痛みやD/sといったシチュエーションがメインのプレイになります。浣腸、一本鞭、バラ鞭、ケイン、スパンキングパドル、鎖、肉体加虐、水責め、AF、聖水、電流、タバコ、首輪、アナル責め、蝋燭、マミープレイ、ドッグプレイ、赤ちゃんプレイ、シチュエーションプレイ、手袋、革靴）',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(16,39,'トネーム','苗字','1234567',29,170,70,'自衛隊より！','背が高く、聖性を備えた知的な青年','http://192.168.146.222/wp-content/themes/theTop/image/1713893815191myfile0000000.png','若さと確かな実力を併せ持つSM界の新星が、ついにTHE TOPからデビュー。\r\n\r\n全てを委ねて、彼とのひととときをお楽しみください。\r\n\r\n\r\n\r\n【ホテルコース：¥14,000/1H】\r\n\r\n性感(快楽)がメインのプレイになります。\r\n\r\n泡洗体、パウダー、ローションプレイ、手マン(手コキ)言葉責め、潮吹き、対外式ポルチオ、ハンドスパンキング、連続イキ、おもちゃ、ディルド、拘束具、目隠し、首絞め、羞恥プレイ、噛み、キス、キスマーク、前頭マスク、イラマ(指orディルド)、乳首クリップ、口枷、ボンテージテープ、アナル指責め\r\n\r\n\r\n\r\n【ミオ限定SMコース：¥18,000/1H】\r\n\r\n（性感コースに追加で痛みやD/sといったシチュエーションがメインのプレイになります。浣腸、一本鞭、バラ鞭、ケイン、スパンキングパドル、鎖、肉体加虐、水責め、AF、聖水、電流、タバコ、首輪、アナル責め、蝋燭、マミープレイ、ドッグプレイ、赤ちゃんプレイ、シチュエーションプレイ、手袋、革靴）',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(17,41,'トネーム','苗字','1234567',28,170,69,'自衛隊より！','背が高く、聖性を備えた知的な青年','http://192.168.146.222/wp-content/themes/theTop/image/1713893844869myfile0000000.png','若さと確かな実力を併せ持つSM界の新星が、ついにTHE TOPからデビュー。\r\n\r\n全てを委ねて、彼とのひととときをお楽しみください。\r\n\r\n\r\n\r\n【ホテルコース：¥14,000/1H】\r\n\r\n性感(快楽)がメインのプレイになります。\r\n\r\n泡洗体、パウダー、ローションプレイ、手マン(手コキ)言葉責め、潮吹き、対外式ポルチオ、ハンドスパンキング、連続イキ、おもちゃ、ディルド、拘束具、目隠し、首絞め、羞恥プレイ、噛み、キス、キスマーク、前頭マスク、イラマ(指orディルド)、乳首クリップ、口枷、ボンテージテープ、アナル指責め\r\n\r\n\r\n\r\n【ミオ限定SMコース：¥18,000/1H】\r\n\r\n（性感コースに追加で痛みやD/sといったシチュエーションがメインのプレイになります。浣腸、一本鞭、バラ鞭、ケイン、スパンキングパドル、鎖、肉体加虐、水責め、AF、聖水、電流、タバコ、首輪、アナル責め、蝋燭、マミープレイ、ドッグプレイ、赤ちゃんプレイ、シチュエーションプレイ、手袋、革靴）',0,'2024-04-23 17:04:00','2024-05-03 17:04:00',NULL),(18,42,'トネーム','苗字','1234567',29,170,71,'自衛隊より！','背が高く、聖性を備えた知的な青年','http://192.168.146.222/wp-content/themes/theTop/image/1713893882581myfile0000000.png','若さと確かな実力を併せ持つSM界の新星が、ついにTHE TOPからデビュー。\r\n\r\n全てを委ねて、彼とのひととときをお楽しみください。\r\n\r\n\r\n\r\n【ホテルコース：¥14,000/1H】\r\n\r\n性感(快楽)がメインのプレイになります。\r\n\r\n泡洗体、パウダー、ローションプレイ、手マン(手コキ)言葉責め、潮吹き、対外式ポルチオ、ハンドスパンキング、連続イキ、おもちゃ、ディルド、拘束具、目隠し、首絞め、羞恥プレイ、噛み、キス、キスマーク、前頭マスク、イラマ(指orディルド)、乳首クリップ、口枷、ボンテージテープ、アナル指責め\r\n\r\n\r\n\r\n【ミオ限定SMコース：¥18,000/1H】\r\n\r\n（性感コースに追加で痛みやD/sといったシチュエーションがメインのプレイになります。浣腸、一本鞭、バラ鞭、ケイン、スパンキングパドル、鎖、肉体加虐、水責め、AF、聖水、電流、タバコ、首輪、アナル責め、蝋燭、マミープレイ、ドッグプレイ、赤ちゃんプレイ、シチュエーションプレイ、手袋、革靴）',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(19,43,'トネーム','苗字','1234567',29,170,69,'自衛隊より！','背が高く、聖性を備えた知的な青年','http://192.168.146.222/wp-content/themes/theTop/image/1713893917910myfile0000000.png','若さと確かな実力を併せ持つSM界の新星が、ついにTHE TOPからデビュー。\r\n\r\n全てを委ねて、彼とのひととときをお楽しみください。\r\n\r\n\r\n\r\n【ホテルコース：¥14,000/1H】\r\n\r\n性感(快楽)がメインのプレイになります。\r\n\r\n泡洗体、パウダー、ローションプレイ、手マン(手コキ)言葉責め、潮吹き、対外式ポルチオ、ハンドスパンキング、連続イキ、おもちゃ、ディルド、拘束具、目隠し、首絞め、羞恥プレイ、噛み、キス、キスマーク、前頭マスク、イラマ(指orディルド)、乳首クリップ、口枷、ボンテージテープ、アナル指責め\r\n\r\n\r\n\r\n【ミオ限定SMコース：¥18,000/1H】\r\n\r\n（性感コースに追加で痛みやD/sといったシチュエーションがメインのプレイになります。浣腸、一本鞭、バラ鞭、ケイン、スパンキングパドル、鎖、肉体加虐、水責め、AF、聖水、電流、タバコ、首輪、アナル責め、蝋燭、マミープレイ、ドッグプレイ、赤ちゃんプレイ、シチュエーションプレイ、手袋、革靴）',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(20,44,'トネーム','苗字','1234567',29,170,71,'自衛隊より！','背が高く、聖性を備えた知的な青年','http://192.168.146.222/wp-content/themes/theTop/image/1713893952733myfile0000000.png','若さと確かな実力を併せ持つSM界の新星が、ついにTHE TOPからデビュー。\r\n\r\n全てを委ねて、彼とのひととときをお楽しみください。\r\n\r\n\r\n\r\n【ホテルコース：¥14,000/1H】\r\n\r\n性感(快楽)がメインのプレイになります。\r\n\r\n泡洗体、パウダー、ローションプレイ、手マン(手コキ)言葉責め、潮吹き、対外式ポルチオ、ハンドスパンキング、連続イキ、おもちゃ、ディルド、拘束具、目隠し、首絞め、羞恥プレイ、噛み、キス、キスマーク、前頭マスク、イラマ(指orディルド)、乳首クリップ、口枷、ボンテージテープ、アナル指責め\r\n\r\n\r\n\r\n【ミオ限定SMコース：¥18,000/1H】\r\n\r\n（性感コースに追加で痛みやD/sといったシチュエーションがメインのプレイになります。浣腸、一本鞭、バラ鞭、ケイン、スパンキングパドル、鎖、肉体加虐、水責め、AF、聖水、電流、タバコ、首輪、アナル責め、蝋燭、マミープレイ、ドッグプレイ、赤ちゃんプレイ、シチュエーションプレイ、手袋、革靴）',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(21,45,'トネーム','苗字','1234567',29,170,71,'自衛隊より！','背が高く、聖性を備えた知的な青年','http://192.168.146.222/wp-content/themes/theTop/image/1713894015605myfile0000000.png','若さと確かな実力を併せ持つSM界の新星が、ついにTHE TOPからデビュー。\r\n\r\n全てを委ねて、彼とのひととときをお楽しみください。\r\n\r\n\r\n\r\n【ホテルコース：¥14,000/1H】\r\n\r\n性感(快楽)がメインのプレイになります。\r\n\r\n泡洗体、パウダー、ローションプレイ、手マン(手コキ)言葉責め、潮吹き、対外式ポルチオ、ハンドスパンキング、連続イキ、おもちゃ、ディルド、拘束具、目隠し、首絞め、羞恥プレイ、噛み、キス、キスマーク、前頭マスク、イラマ(指orディルド)、乳首クリップ、口枷、ボンテージテープ、アナル指責め\r\n\r\n\r\n\r\n【ミオ限定SMコース：¥18,000/1H】\r\n\r\n（性感コースに追加で痛みやD/sといったシチュエーションがメインのプレイになります。浣腸、一本鞭、バラ鞭、ケイン、スパンキングパドル、鎖、肉体加虐、水責め、AF、聖水、電流、タバコ、首輪、アナル責め、蝋燭、マミープレイ、ドッグプレイ、赤ちゃんプレイ、シチュエーションプレイ、手袋、革靴）',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(22,46,'トネーム','苗字','1234567',29,170,70,'自衛隊より！','背が高く、聖性を備えた知的な青年','http://192.168.146.222/wp-content/themes/theTop/image/1713894374765myfile0000000.png','若さと確かな実力を併せ持つSM界の新星が、ついにTHE TOPからデビュー。\r\n\r\n全てを委ねて、彼とのひととときをお楽しみください。\r\n\r\n\r\n\r\n【ホテルコース：¥14,000/1H】\r\n\r\n性感(快楽)がメインのプレイになります。\r\n\r\n泡洗体、パウダー、ローションプレイ、手マン(手コキ)言葉責め、潮吹き、対外式ポルチオ、ハンドスパンキング、連続イキ、おもちゃ、ディルド、拘束具、目隠し、首絞め、羞恥プレイ、噛み、キス、キスマーク、前頭マスク、イラマ(指orディルド)、乳首クリップ、口枷、ボンテージテープ、アナル指責め\r\n\r\n\r\n\r\n【ミオ限定SMコース：¥18,000/1H】\r\n\r\n（性感コースに追加で痛みやD/sといったシチュエーションがメインのプレイになります。浣腸、一本鞭、バラ鞭、ケイン、スパンキングパドル、鎖、肉体加虐、水責め、AF、聖水、電流、タバコ、首輪、アナル責め、蝋燭、マミープレイ、ドッグプレイ、赤ちゃんプレイ、シチュエーションプレイ、手袋、革靴）',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(23,47,'トネーム','苗字','1234567',29,170,71,'自衛隊より！','背が高く、聖性を備えた知的な青年','http://192.168.146.222/wp-content/themes/theTop/image/1713894536519myfile0000000.png','若さと確かな実力を併せ持つSM界の新星が、ついにTHE TOPからデビュー。\r\n\r\n全てを委ねて、彼とのひととときをお楽しみください。\r\n\r\n\r\n\r\n【ホテルコース：¥14,000/1H】\r\n\r\n性感(快楽)がメインのプレイになります。\r\n\r\n泡洗体、パウダー、ローションプレイ、手マン(手コキ)言葉責め、潮吹き、対外式ポルチオ、ハンドスパンキング、連続イキ、おもちゃ、ディルド、拘束具、目隠し、首絞め、羞恥プレイ、噛み、キス、キスマーク、前頭マスク、イラマ(指orディルド)、乳首クリップ、口枷、ボンテージテープ、アナル指責め\r\n\r\n\r\n\r\n【ミオ限定SMコース：¥18,000/1H】\r\n\r\n（性感コースに追加で痛みやD/sといったシチュエーションがメインのプレイになります。浣腸、一本鞭、バラ鞭、ケイン、スパンキングパドル、鎖、肉体加虐、水責め、AF、聖水、電流、タバコ、首輪、アナル責め、蝋燭、マミープレイ、ドッグプレイ、赤ちゃんプレイ、シチュエーションプレイ、手袋、革靴）',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL);
/*!40000 ALTER TABLE `user_profile` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `users`
--

DROP TABLE IF EXISTS `users`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `users` (
  `u_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `u_email` varchar(255) NOT NULL,
  `u_password` varchar(255) NOT NULL,
  `u_is_delete` tinyint(3) unsigned DEFAULT 0,
  `update_at` datetime DEFAULT NULL,
  `create_at` datetime DEFAULT NULL,
  `u_ipaddress` int(11) DEFAULT NULL,
  PRIMARY KEY (`u_id`)
) ENGINE=InnoDB AUTO_INCREMENT=48 DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `users`
--

LOCK TABLES `users` WRITE;
/*!40000 ALTER TABLE `users` DISABLE KEYS */;
INSERT INTO `users` VALUES (33,'tjf@gmail.com','$2a$16$oAqLTtUg6t1Gupnlpc00buPaK6indYSgmVKfMMtMy3n/SDPGbfxna',0,'2024-04-23 16:04:00','2024-04-23 16:04:00',NULL),(34,'ttf@gmail.com','$2a$16$T/XtDBt1KMEzAXZOcDutCOTMZROadmm1rRkRcoGQ2B47GhOHYHR.y',0,'2024-04-23 16:04:00','2024-04-23 16:04:00',NULL),(35,'ttf1@gmail.com','$2a$16$eMZmxPhTwx2DEd37o5VEoOmgCS3FUAasxK5UadtoP9PJGbiNrqc4a',0,'2024-04-23 16:04:00','2024-04-23 16:04:00',NULL),(36,'ttf2@gmail.com','$2a$16$7.XCFsZA7yebqMCuYlnhE.F6KcepR8JurjWWS6bs.Ny9K/tFcYLcq',0,'2024-04-23 16:04:00','2024-04-23 16:04:00',NULL),(37,'ttf3@gmail.com','$2a$16$xwgALsKG.jsFd.sm1SEv/evTtNvXBNBa9gpdroS59moMzkdWtls/m',0,'2024-04-23 16:04:00','2024-04-23 16:04:00',NULL),(38,'ttf4@gmail.com','$2a$16$en5smvCrt49e0dfpnHmDAugo9yMQCJDZedZOHay35TJf1AgtzIJGS',0,'2024-04-23 16:04:00','2024-04-23 16:04:00',NULL),(39,'ttf5@gmail.com','$2a$16$aqhQTUBWIYA4SN9KQ6cy0u16LRGYVX/vZrhwJJXKDLN2HCYC6V08q',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(40,'ttf6@gmail.com','$2a$16$Z/33D2V6Xt16hnGOye7ssuIU.wymgGSNBUiQFqiNkfYuq0vW7CPmW',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(41,'ttf7@gmail.com','$2a$16$0HuCeRZ9fPterBeny70gFO5Ab7ty8KxLY/SMDDNKM.AY/V/kzx6Z6',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(42,'ttf8@gmail.com','$2a$16$TxoWOjiJTGHXGRq0OWEL3eSSrE.eufQC9dEkLHzQ3AJ1.R/nbVgBq',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(43,'ttf9@gmail.com','$2a$16$yAJS9NzLCcuvO8Fp7Xb1n.WMGTaEh62oBYJ8c.P1Ul9y5syQjbTj.',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(44,'ttf10@gmail.com','$2a$16$HHnIGUQNuixrcRRQ4MYk9u3etOBPmz229YRNKZe0RK2jImGaQtxrm',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(45,'ttf11@gmail.com','$2a$16$gOO18ZuRluWVnN.xz0D8P.IvzTNd2LOaUXWStbD20L.fnyHIw44Ra',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(46,'ttf13@gmail.com','$2a$16$rrC3U69MOkGQaH2tGyqJxOT19HIiMn2gAsn0nU9FdNNBxxEQ7gadW',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL),(47,'ttf14@gmail.com','$2a$16$s/P8J0BSWjhMEXxAHENVgeienL.laImCt/oVfkE7q0TS3Ln3ILv12',0,'2024-04-23 17:04:00','2024-04-23 17:04:00',NULL);
/*!40000 ALTER TABLE `users` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `wp_commentmeta`
--

DROP TABLE IF EXISTS `wp_commentmeta`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `wp_commentmeta` (
  `meta_id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `comment_id` bigint(20) unsigned NOT NULL DEFAULT 0,
  `meta_key` varchar(255) DEFAULT NULL,
  `meta_value` longtext DEFAULT NULL,
  PRIMARY KEY (`meta_id`),
  KEY `comment_id` (`comment_id`),
  KEY `meta_key` (`meta_key`(191))
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_520_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `wp_commentmeta`
--

LOCK TABLES `wp_commentmeta` WRITE;
/*!40000 ALTER TABLE `wp_commentmeta` DISABLE KEYS */;
/*!40000 ALTER TABLE `wp_commentmeta` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `wp_comments`
--

DROP TABLE IF EXISTS `wp_comments`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `wp_comments` (
  `comment_ID` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `comment_post_ID` bigint(20) unsigned NOT NULL DEFAULT 0,
  `comment_author` tinytext NOT NULL,
  `comment_author_email` varchar(100) NOT NULL DEFAULT '',
  `comment_author_url` varchar(200) NOT NULL DEFAULT '',
  `comment_author_IP` varchar(100) NOT NULL DEFAULT '',
  `comment_date` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `comment_date_gmt` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `comment_content` text NOT NULL,
  `comment_karma` int(11) NOT NULL DEFAULT 0,
  `comment_approved` varchar(20) NOT NULL DEFAULT '1',
  `comment_agent` varchar(255) NOT NULL DEFAULT '',
  `comment_type` varchar(20) NOT NULL DEFAULT 'comment',
  `comment_parent` bigint(20) unsigned NOT NULL DEFAULT 0,
  `user_id` bigint(20) unsigned NOT NULL DEFAULT 0,
  PRIMARY KEY (`comment_ID`),
  KEY `comment_post_ID` (`comment_post_ID`),
  KEY `comment_approved_date_gmt` (`comment_approved`,`comment_date_gmt`),
  KEY `comment_date_gmt` (`comment_date_gmt`),
  KEY `comment_parent` (`comment_parent`),
  KEY `comment_author_email` (`comment_author_email`(10))
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_520_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `wp_comments`
--

LOCK TABLES `wp_comments` WRITE;
/*!40000 ALTER TABLE `wp_comments` DISABLE KEYS */;
INSERT INTO `wp_comments` VALUES (1,1,'A WordPress Commenter','wapuu@wordpress.example','https://wordpress.org/','','2024-04-23 15:44:58','2024-04-23 15:44:58','Hi, this is a comment.\nTo get started with moderating, editing, and deleting comments, please visit the Comments screen in the dashboard.\nCommenter avatars come from <a href=\"https://en.gravatar.com/\">Gravatar</a>.',0,'1','','comment',0,0);
/*!40000 ALTER TABLE `wp_comments` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `wp_links`
--

DROP TABLE IF EXISTS `wp_links`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `wp_links` (
  `link_id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `link_url` varchar(255) NOT NULL DEFAULT '',
  `link_name` varchar(255) NOT NULL DEFAULT '',
  `link_image` varchar(255) NOT NULL DEFAULT '',
  `link_target` varchar(25) NOT NULL DEFAULT '',
  `link_description` varchar(255) NOT NULL DEFAULT '',
  `link_visible` varchar(20) NOT NULL DEFAULT 'Y',
  `link_owner` bigint(20) unsigned NOT NULL DEFAULT 1,
  `link_rating` int(11) NOT NULL DEFAULT 0,
  `link_updated` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `link_rel` varchar(255) NOT NULL DEFAULT '',
  `link_notes` mediumtext NOT NULL,
  `link_rss` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`link_id`),
  KEY `link_visible` (`link_visible`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_520_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `wp_links`
--

LOCK TABLES `wp_links` WRITE;
/*!40000 ALTER TABLE `wp_links` DISABLE KEYS */;
/*!40000 ALTER TABLE `wp_links` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `wp_options`
--

DROP TABLE IF EXISTS `wp_options`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `wp_options` (
  `option_id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `option_name` varchar(191) NOT NULL DEFAULT '',
  `option_value` longtext NOT NULL,
  `autoload` varchar(20) NOT NULL DEFAULT 'yes',
  PRIMARY KEY (`option_id`),
  UNIQUE KEY `option_name` (`option_name`),
  KEY `autoload` (`autoload`)
) ENGINE=InnoDB AUTO_INCREMENT=1215 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_520_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `wp_options`
--

LOCK TABLES `wp_options` WRITE;
/*!40000 ALTER TABLE `wp_options` DISABLE KEYS */;
INSERT INTO `wp_options` VALUES (1,'siteurl','http://192.168.146.222','yes'),(2,'home','http://192.168.146.222','yes'),(3,'blogname','theTop','yes'),(4,'blogdescription','','yes'),(5,'users_can_register','0','yes'),(6,'admin_email','monteseniordev@gmail.com','yes'),(7,'start_of_week','1','yes'),(8,'use_balanceTags','0','yes'),(9,'use_smilies','1','yes'),(10,'require_name_email','1','yes'),(11,'comments_notify','1','yes'),(12,'posts_per_rss','10','yes'),(13,'rss_use_excerpt','0','yes'),(14,'mailserver_url','mail.example.com','yes'),(15,'mailserver_login','login@example.com','yes'),(16,'mailserver_pass','password','yes'),(17,'mailserver_port','110','yes'),(18,'default_category','1','yes'),(19,'default_comment_status','open','yes'),(20,'default_ping_status','open','yes'),(21,'default_pingback_flag','1','yes'),(22,'posts_per_page','10','yes'),(23,'date_format','F j, Y','yes'),(24,'time_format','g:i a','yes'),(25,'links_updated_date_format','F j, Y g:i a','yes'),(26,'comment_moderation','0','yes'),(27,'moderation_notify','1','yes'),(28,'permalink_structure','/%year%/%monthnum%/%day%/%postname%/','yes'),(29,'rewrite_rules','a:113:{s:11:\"^wp-json/?$\";s:22:\"index.php?rest_route=/\";s:14:\"^wp-json/(.*)?\";s:33:\"index.php?rest_route=/$matches[1]\";s:21:\"^index.php/wp-json/?$\";s:22:\"index.php?rest_route=/\";s:24:\"^index.php/wp-json/(.*)?\";s:33:\"index.php?rest_route=/$matches[1]\";s:17:\"^wp-sitemap\\.xml$\";s:23:\"index.php?sitemap=index\";s:17:\"^wp-sitemap\\.xsl$\";s:36:\"index.php?sitemap-stylesheet=sitemap\";s:23:\"^wp-sitemap-index\\.xsl$\";s:34:\"index.php?sitemap-stylesheet=index\";s:48:\"^wp-sitemap-([a-z]+?)-([a-z\\d_-]+?)-(\\d+?)\\.xml$\";s:75:\"index.php?sitemap=$matches[1]&sitemap-subtype=$matches[2]&paged=$matches[3]\";s:34:\"^wp-sitemap-([a-z]+?)-(\\d+?)\\.xml$\";s:47:\"index.php?sitemap=$matches[1]&paged=$matches[2]\";s:47:\"category/(.+?)/feed/(feed|rdf|rss|rss2|atom)/?$\";s:52:\"index.php?category_name=$matches[1]&feed=$matches[2]\";s:42:\"category/(.+?)/(feed|rdf|rss|rss2|atom)/?$\";s:52:\"index.php?category_name=$matches[1]&feed=$matches[2]\";s:23:\"category/(.+?)/embed/?$\";s:46:\"index.php?category_name=$matches[1]&embed=true\";s:35:\"category/(.+?)/page/?([0-9]{1,})/?$\";s:53:\"index.php?category_name=$matches[1]&paged=$matches[2]\";s:17:\"category/(.+?)/?$\";s:35:\"index.php?category_name=$matches[1]\";s:44:\"tag/([^/]+)/feed/(feed|rdf|rss|rss2|atom)/?$\";s:42:\"index.php?tag=$matches[1]&feed=$matches[2]\";s:39:\"tag/([^/]+)/(feed|rdf|rss|rss2|atom)/?$\";s:42:\"index.php?tag=$matches[1]&feed=$matches[2]\";s:20:\"tag/([^/]+)/embed/?$\";s:36:\"index.php?tag=$matches[1]&embed=true\";s:32:\"tag/([^/]+)/page/?([0-9]{1,})/?$\";s:43:\"index.php?tag=$matches[1]&paged=$matches[2]\";s:14:\"tag/([^/]+)/?$\";s:25:\"index.php?tag=$matches[1]\";s:45:\"type/([^/]+)/feed/(feed|rdf|rss|rss2|atom)/?$\";s:50:\"index.php?post_format=$matches[1]&feed=$matches[2]\";s:40:\"type/([^/]+)/(feed|rdf|rss|rss2|atom)/?$\";s:50:\"index.php?post_format=$matches[1]&feed=$matches[2]\";s:21:\"type/([^/]+)/embed/?$\";s:44:\"index.php?post_format=$matches[1]&embed=true\";s:33:\"type/([^/]+)/page/?([0-9]{1,})/?$\";s:51:\"index.php?post_format=$matches[1]&paged=$matches[2]\";s:15:\"type/([^/]+)/?$\";s:33:\"index.php?post_format=$matches[1]\";s:35:\"article/[^/]+/attachment/([^/]+)/?$\";s:32:\"index.php?attachment=$matches[1]\";s:45:\"article/[^/]+/attachment/([^/]+)/trackback/?$\";s:37:\"index.php?attachment=$matches[1]&tb=1\";s:65:\"article/[^/]+/attachment/([^/]+)/feed/(feed|rdf|rss|rss2|atom)/?$\";s:49:\"index.php?attachment=$matches[1]&feed=$matches[2]\";s:60:\"article/[^/]+/attachment/([^/]+)/(feed|rdf|rss|rss2|atom)/?$\";s:49:\"index.php?attachment=$matches[1]&feed=$matches[2]\";s:60:\"article/[^/]+/attachment/([^/]+)/comment-page-([0-9]{1,})/?$\";s:50:\"index.php?attachment=$matches[1]&cpage=$matches[2]\";s:41:\"article/[^/]+/attachment/([^/]+)/embed/?$\";s:43:\"index.php?attachment=$matches[1]&embed=true\";s:24:\"article/([^/]+)/embed/?$\";s:40:\"index.php?article=$matches[1]&embed=true\";s:28:\"article/([^/]+)/trackback/?$\";s:34:\"index.php?article=$matches[1]&tb=1\";s:36:\"article/([^/]+)/page/?([0-9]{1,})/?$\";s:47:\"index.php?article=$matches[1]&paged=$matches[2]\";s:43:\"article/([^/]+)/comment-page-([0-9]{1,})/?$\";s:47:\"index.php?article=$matches[1]&cpage=$matches[2]\";s:32:\"article/([^/]+)(?:/([0-9]+))?/?$\";s:46:\"index.php?article=$matches[1]&page=$matches[2]\";s:24:\"article/[^/]+/([^/]+)/?$\";s:32:\"index.php?attachment=$matches[1]\";s:34:\"article/[^/]+/([^/]+)/trackback/?$\";s:37:\"index.php?attachment=$matches[1]&tb=1\";s:54:\"article/[^/]+/([^/]+)/feed/(feed|rdf|rss|rss2|atom)/?$\";s:49:\"index.php?attachment=$matches[1]&feed=$matches[2]\";s:49:\"article/[^/]+/([^/]+)/(feed|rdf|rss|rss2|atom)/?$\";s:49:\"index.php?attachment=$matches[1]&feed=$matches[2]\";s:49:\"article/[^/]+/([^/]+)/comment-page-([0-9]{1,})/?$\";s:50:\"index.php?attachment=$matches[1]&cpage=$matches[2]\";s:30:\"article/[^/]+/([^/]+)/embed/?$\";s:43:\"index.php?attachment=$matches[1]&embed=true\";s:12:\"robots\\.txt$\";s:18:\"index.php?robots=1\";s:13:\"favicon\\.ico$\";s:19:\"index.php?favicon=1\";s:48:\".*wp-(atom|rdf|rss|rss2|feed|commentsrss2)\\.php$\";s:18:\"index.php?feed=old\";s:20:\".*wp-app\\.php(/.*)?$\";s:19:\"index.php?error=403\";s:18:\".*wp-register.php$\";s:23:\"index.php?register=true\";s:32:\"feed/(feed|rdf|rss|rss2|atom)/?$\";s:27:\"index.php?&feed=$matches[1]\";s:27:\"(feed|rdf|rss|rss2|atom)/?$\";s:27:\"index.php?&feed=$matches[1]\";s:8:\"embed/?$\";s:21:\"index.php?&embed=true\";s:20:\"page/?([0-9]{1,})/?$\";s:28:\"index.php?&paged=$matches[1]\";s:41:\"comments/feed/(feed|rdf|rss|rss2|atom)/?$\";s:42:\"index.php?&feed=$matches[1]&withcomments=1\";s:36:\"comments/(feed|rdf|rss|rss2|atom)/?$\";s:42:\"index.php?&feed=$matches[1]&withcomments=1\";s:17:\"comments/embed/?$\";s:21:\"index.php?&embed=true\";s:44:\"search/(.+)/feed/(feed|rdf|rss|rss2|atom)/?$\";s:40:\"index.php?s=$matches[1]&feed=$matches[2]\";s:39:\"search/(.+)/(feed|rdf|rss|rss2|atom)/?$\";s:40:\"index.php?s=$matches[1]&feed=$matches[2]\";s:20:\"search/(.+)/embed/?$\";s:34:\"index.php?s=$matches[1]&embed=true\";s:32:\"search/(.+)/page/?([0-9]{1,})/?$\";s:41:\"index.php?s=$matches[1]&paged=$matches[2]\";s:14:\"search/(.+)/?$\";s:23:\"index.php?s=$matches[1]\";s:47:\"author/([^/]+)/feed/(feed|rdf|rss|rss2|atom)/?$\";s:50:\"index.php?author_name=$matches[1]&feed=$matches[2]\";s:42:\"author/([^/]+)/(feed|rdf|rss|rss2|atom)/?$\";s:50:\"index.php?author_name=$matches[1]&feed=$matches[2]\";s:23:\"author/([^/]+)/embed/?$\";s:44:\"index.php?author_name=$matches[1]&embed=true\";s:35:\"author/([^/]+)/page/?([0-9]{1,})/?$\";s:51:\"index.php?author_name=$matches[1]&paged=$matches[2]\";s:17:\"author/([^/]+)/?$\";s:33:\"index.php?author_name=$matches[1]\";s:69:\"([0-9]{4})/([0-9]{1,2})/([0-9]{1,2})/feed/(feed|rdf|rss|rss2|atom)/?$\";s:80:\"index.php?year=$matches[1]&monthnum=$matches[2]&day=$matches[3]&feed=$matches[4]\";s:64:\"([0-9]{4})/([0-9]{1,2})/([0-9]{1,2})/(feed|rdf|rss|rss2|atom)/?$\";s:80:\"index.php?year=$matches[1]&monthnum=$matches[2]&day=$matches[3]&feed=$matches[4]\";s:45:\"([0-9]{4})/([0-9]{1,2})/([0-9]{1,2})/embed/?$\";s:74:\"index.php?year=$matches[1]&monthnum=$matches[2]&day=$matches[3]&embed=true\";s:57:\"([0-9]{4})/([0-9]{1,2})/([0-9]{1,2})/page/?([0-9]{1,})/?$\";s:81:\"index.php?year=$matches[1]&monthnum=$matches[2]&day=$matches[3]&paged=$matches[4]\";s:39:\"([0-9]{4})/([0-9]{1,2})/([0-9]{1,2})/?$\";s:63:\"index.php?year=$matches[1]&monthnum=$matches[2]&day=$matches[3]\";s:56:\"([0-9]{4})/([0-9]{1,2})/feed/(feed|rdf|rss|rss2|atom)/?$\";s:64:\"index.php?year=$matches[1]&monthnum=$matches[2]&feed=$matches[3]\";s:51:\"([0-9]{4})/([0-9]{1,2})/(feed|rdf|rss|rss2|atom)/?$\";s:64:\"index.php?year=$matches[1]&monthnum=$matches[2]&feed=$matches[3]\";s:32:\"([0-9]{4})/([0-9]{1,2})/embed/?$\";s:58:\"index.php?year=$matches[1]&monthnum=$matches[2]&embed=true\";s:44:\"([0-9]{4})/([0-9]{1,2})/page/?([0-9]{1,})/?$\";s:65:\"index.php?year=$matches[1]&monthnum=$matches[2]&paged=$matches[3]\";s:26:\"([0-9]{4})/([0-9]{1,2})/?$\";s:47:\"index.php?year=$matches[1]&monthnum=$matches[2]\";s:43:\"([0-9]{4})/feed/(feed|rdf|rss|rss2|atom)/?$\";s:43:\"index.php?year=$matches[1]&feed=$matches[2]\";s:38:\"([0-9]{4})/(feed|rdf|rss|rss2|atom)/?$\";s:43:\"index.php?year=$matches[1]&feed=$matches[2]\";s:19:\"([0-9]{4})/embed/?$\";s:37:\"index.php?year=$matches[1]&embed=true\";s:31:\"([0-9]{4})/page/?([0-9]{1,})/?$\";s:44:\"index.php?year=$matches[1]&paged=$matches[2]\";s:13:\"([0-9]{4})/?$\";s:26:\"index.php?year=$matches[1]\";s:58:\"[0-9]{4}/[0-9]{1,2}/[0-9]{1,2}/[^/]+/attachment/([^/]+)/?$\";s:32:\"index.php?attachment=$matches[1]\";s:68:\"[0-9]{4}/[0-9]{1,2}/[0-9]{1,2}/[^/]+/attachment/([^/]+)/trackback/?$\";s:37:\"index.php?attachment=$matches[1]&tb=1\";s:88:\"[0-9]{4}/[0-9]{1,2}/[0-9]{1,2}/[^/]+/attachment/([^/]+)/feed/(feed|rdf|rss|rss2|atom)/?$\";s:49:\"index.php?attachment=$matches[1]&feed=$matches[2]\";s:83:\"[0-9]{4}/[0-9]{1,2}/[0-9]{1,2}/[^/]+/attachment/([^/]+)/(feed|rdf|rss|rss2|atom)/?$\";s:49:\"index.php?attachment=$matches[1]&feed=$matches[2]\";s:83:\"[0-9]{4}/[0-9]{1,2}/[0-9]{1,2}/[^/]+/attachment/([^/]+)/comment-page-([0-9]{1,})/?$\";s:50:\"index.php?attachment=$matches[1]&cpage=$matches[2]\";s:64:\"[0-9]{4}/[0-9]{1,2}/[0-9]{1,2}/[^/]+/attachment/([^/]+)/embed/?$\";s:43:\"index.php?attachment=$matches[1]&embed=true\";s:53:\"([0-9]{4})/([0-9]{1,2})/([0-9]{1,2})/([^/]+)/embed/?$\";s:91:\"index.php?year=$matches[1]&monthnum=$matches[2]&day=$matches[3]&name=$matches[4]&embed=true\";s:57:\"([0-9]{4})/([0-9]{1,2})/([0-9]{1,2})/([^/]+)/trackback/?$\";s:85:\"index.php?year=$matches[1]&monthnum=$matches[2]&day=$matches[3]&name=$matches[4]&tb=1\";s:77:\"([0-9]{4})/([0-9]{1,2})/([0-9]{1,2})/([^/]+)/feed/(feed|rdf|rss|rss2|atom)/?$\";s:97:\"index.php?year=$matches[1]&monthnum=$matches[2]&day=$matches[3]&name=$matches[4]&feed=$matches[5]\";s:72:\"([0-9]{4})/([0-9]{1,2})/([0-9]{1,2})/([^/]+)/(feed|rdf|rss|rss2|atom)/?$\";s:97:\"index.php?year=$matches[1]&monthnum=$matches[2]&day=$matches[3]&name=$matches[4]&feed=$matches[5]\";s:65:\"([0-9]{4})/([0-9]{1,2})/([0-9]{1,2})/([^/]+)/page/?([0-9]{1,})/?$\";s:98:\"index.php?year=$matches[1]&monthnum=$matches[2]&day=$matches[3]&name=$matches[4]&paged=$matches[5]\";s:72:\"([0-9]{4})/([0-9]{1,2})/([0-9]{1,2})/([^/]+)/comment-page-([0-9]{1,})/?$\";s:98:\"index.php?year=$matches[1]&monthnum=$matches[2]&day=$matches[3]&name=$matches[4]&cpage=$matches[5]\";s:61:\"([0-9]{4})/([0-9]{1,2})/([0-9]{1,2})/([^/]+)(?:/([0-9]+))?/?$\";s:97:\"index.php?year=$matches[1]&monthnum=$matches[2]&day=$matches[3]&name=$matches[4]&page=$matches[5]\";s:47:\"[0-9]{4}/[0-9]{1,2}/[0-9]{1,2}/[^/]+/([^/]+)/?$\";s:32:\"index.php?attachment=$matches[1]\";s:57:\"[0-9]{4}/[0-9]{1,2}/[0-9]{1,2}/[^/]+/([^/]+)/trackback/?$\";s:37:\"index.php?attachment=$matches[1]&tb=1\";s:77:\"[0-9]{4}/[0-9]{1,2}/[0-9]{1,2}/[^/]+/([^/]+)/feed/(feed|rdf|rss|rss2|atom)/?$\";s:49:\"index.php?attachment=$matches[1]&feed=$matches[2]\";s:72:\"[0-9]{4}/[0-9]{1,2}/[0-9]{1,2}/[^/]+/([^/]+)/(feed|rdf|rss|rss2|atom)/?$\";s:49:\"index.php?attachment=$matches[1]&feed=$matches[2]\";s:72:\"[0-9]{4}/[0-9]{1,2}/[0-9]{1,2}/[^/]+/([^/]+)/comment-page-([0-9]{1,})/?$\";s:50:\"index.php?attachment=$matches[1]&cpage=$matches[2]\";s:53:\"[0-9]{4}/[0-9]{1,2}/[0-9]{1,2}/[^/]+/([^/]+)/embed/?$\";s:43:\"index.php?attachment=$matches[1]&embed=true\";s:64:\"([0-9]{4})/([0-9]{1,2})/([0-9]{1,2})/comment-page-([0-9]{1,})/?$\";s:81:\"index.php?year=$matches[1]&monthnum=$matches[2]&day=$matches[3]&cpage=$matches[4]\";s:51:\"([0-9]{4})/([0-9]{1,2})/comment-page-([0-9]{1,})/?$\";s:65:\"index.php?year=$matches[1]&monthnum=$matches[2]&cpage=$matches[3]\";s:38:\"([0-9]{4})/comment-page-([0-9]{1,})/?$\";s:44:\"index.php?year=$matches[1]&cpage=$matches[2]\";s:27:\".?.+?/attachment/([^/]+)/?$\";s:32:\"index.php?attachment=$matches[1]\";s:37:\".?.+?/attachment/([^/]+)/trackback/?$\";s:37:\"index.php?attachment=$matches[1]&tb=1\";s:57:\".?.+?/attachment/([^/]+)/feed/(feed|rdf|rss|rss2|atom)/?$\";s:49:\"index.php?attachment=$matches[1]&feed=$matches[2]\";s:52:\".?.+?/attachment/([^/]+)/(feed|rdf|rss|rss2|atom)/?$\";s:49:\"index.php?attachment=$matches[1]&feed=$matches[2]\";s:52:\".?.+?/attachment/([^/]+)/comment-page-([0-9]{1,})/?$\";s:50:\"index.php?attachment=$matches[1]&cpage=$matches[2]\";s:33:\".?.+?/attachment/([^/]+)/embed/?$\";s:43:\"index.php?attachment=$matches[1]&embed=true\";s:16:\"(.?.+?)/embed/?$\";s:41:\"index.php?pagename=$matches[1]&embed=true\";s:20:\"(.?.+?)/trackback/?$\";s:35:\"index.php?pagename=$matches[1]&tb=1\";s:40:\"(.?.+?)/feed/(feed|rdf|rss|rss2|atom)/?$\";s:47:\"index.php?pagename=$matches[1]&feed=$matches[2]\";s:35:\"(.?.+?)/(feed|rdf|rss|rss2|atom)/?$\";s:47:\"index.php?pagename=$matches[1]&feed=$matches[2]\";s:28:\"(.?.+?)/page/?([0-9]{1,})/?$\";s:48:\"index.php?pagename=$matches[1]&paged=$matches[2]\";s:35:\"(.?.+?)/comment-page-([0-9]{1,})/?$\";s:48:\"index.php?pagename=$matches[1]&cpage=$matches[2]\";s:24:\"(.?.+?)(?:/([0-9]+))?/?$\";s:47:\"index.php?pagename=$matches[1]&page=$matches[2]\";}','yes'),(30,'hack_file','0','yes'),(31,'blog_charset','UTF-8','yes'),(32,'moderation_keys','','no'),(33,'active_plugins','a:7:{i:0;s:51:\"all-in-one-wp-migration/all-in-one-wp-migration.php\";i:1;s:37:\"breadcrumb-navxt/breadcrumb-navxt.php\";i:2;s:25:\"breadcrumb/breadcrumb.php\";i:3;s:23:\"wp-bcrypt/wp-bcrypt.php\";i:4;s:39:\"wp-file-manager/file_folder_manager.php\";i:5;s:37:\"wp-hash-password/wp-hash-password.php\";i:6;s:27:\"wp-pagenavi/wp-pagenavi.php\";}','yes'),(34,'category_base','','yes'),(35,'ping_sites','http://rpc.pingomatic.com/','yes'),(36,'comment_max_links','2','yes'),(37,'gmt_offset','0','yes'),(38,'default_email_category','1','yes'),(39,'recently_edited','','no'),(40,'template','theTop','yes'),(41,'stylesheet','theTop','yes'),(42,'comment_registration','0','yes'),(43,'html_type','text/html','yes'),(44,'use_trackback','0','yes'),(45,'default_role','subscriber','yes'),(46,'db_version','57155','yes'),(47,'uploads_use_yearmonth_folders','1','yes'),(48,'upload_path','','yes'),(49,'blog_public','1','yes'),(50,'default_link_category','2','yes'),(51,'show_on_front','posts','yes'),(52,'tag_base','','yes'),(53,'show_avatars','1','yes'),(54,'avatar_rating','G','yes'),(55,'upload_url_path','','yes'),(56,'thumbnail_size_w','150','yes'),(57,'thumbnail_size_h','150','yes'),(58,'thumbnail_crop','1','yes'),(59,'medium_size_w','300','yes'),(60,'medium_size_h','300','yes'),(61,'avatar_default','mystery','yes'),(62,'large_size_w','1024','yes'),(63,'large_size_h','1024','yes'),(64,'image_default_link_type','none','yes'),(65,'image_default_size','','yes'),(66,'image_default_align','','yes'),(67,'close_comments_for_old_posts','0','yes'),(68,'close_comments_days_old','14','yes'),(69,'thread_comments','1','yes'),(70,'thread_comments_depth','5','yes'),(71,'page_comments','0','yes'),(72,'comments_per_page','50','yes'),(73,'default_comments_page','newest','yes'),(74,'comment_order','asc','yes'),(75,'sticky_posts','a:0:{}','yes'),(76,'widget_categories','a:0:{}','yes'),(77,'widget_text','a:0:{}','yes'),(78,'widget_rss','a:0:{}','yes'),(79,'uninstall_plugins','a:1:{s:27:\"wp-pagenavi/wp-pagenavi.php\";s:14:\"__return_false\";}','no'),(80,'timezone_string','','yes'),(81,'page_for_posts','0','yes'),(82,'page_on_front','0','yes'),(83,'default_post_format','0','yes'),(84,'link_manager_enabled','0','yes'),(85,'finished_splitting_shared_terms','1','yes'),(86,'site_icon','0','yes'),(87,'medium_large_size_w','768','yes'),(88,'medium_large_size_h','0','yes'),(89,'wp_page_for_privacy_policy','3','yes'),(90,'show_comments_cookies_opt_in','1','yes'),(91,'admin_email_lifespan','1729439098','yes'),(92,'disallowed_keys','','no'),(93,'comment_previously_approved','1','yes'),(94,'auto_plugin_theme_update_emails','a:0:{}','no'),(95,'auto_update_core_dev','enabled','yes'),(96,'auto_update_core_minor','enabled','yes'),(97,'auto_update_core_major','enabled','yes'),(98,'wp_force_deactivated_plugins','a:0:{}','yes'),(99,'wp_attachment_pages_enabled','0','yes'),(100,'initial_db_version','57155','yes'),(101,'wp_user_roles','a:5:{s:13:\"administrator\";a:2:{s:4:\"name\";s:13:\"Administrator\";s:12:\"capabilities\";a:62:{s:13:\"switch_themes\";b:1;s:11:\"edit_themes\";b:1;s:16:\"activate_plugins\";b:1;s:12:\"edit_plugins\";b:1;s:10:\"edit_users\";b:1;s:10:\"edit_files\";b:1;s:14:\"manage_options\";b:1;s:17:\"moderate_comments\";b:1;s:17:\"manage_categories\";b:1;s:12:\"manage_links\";b:1;s:12:\"upload_files\";b:1;s:6:\"import\";b:1;s:15:\"unfiltered_html\";b:1;s:10:\"edit_posts\";b:1;s:17:\"edit_others_posts\";b:1;s:20:\"edit_published_posts\";b:1;s:13:\"publish_posts\";b:1;s:10:\"edit_pages\";b:1;s:4:\"read\";b:1;s:8:\"level_10\";b:1;s:7:\"level_9\";b:1;s:7:\"level_8\";b:1;s:7:\"level_7\";b:1;s:7:\"level_6\";b:1;s:7:\"level_5\";b:1;s:7:\"level_4\";b:1;s:7:\"level_3\";b:1;s:7:\"level_2\";b:1;s:7:\"level_1\";b:1;s:7:\"level_0\";b:1;s:17:\"edit_others_pages\";b:1;s:20:\"edit_published_pages\";b:1;s:13:\"publish_pages\";b:1;s:12:\"delete_pages\";b:1;s:19:\"delete_others_pages\";b:1;s:22:\"delete_published_pages\";b:1;s:12:\"delete_posts\";b:1;s:19:\"delete_others_posts\";b:1;s:22:\"delete_published_posts\";b:1;s:20:\"delete_private_posts\";b:1;s:18:\"edit_private_posts\";b:1;s:18:\"read_private_posts\";b:1;s:20:\"delete_private_pages\";b:1;s:18:\"edit_private_pages\";b:1;s:18:\"read_private_pages\";b:1;s:12:\"delete_users\";b:1;s:12:\"create_users\";b:1;s:17:\"unfiltered_upload\";b:1;s:14:\"edit_dashboard\";b:1;s:14:\"update_plugins\";b:1;s:14:\"delete_plugins\";b:1;s:15:\"install_plugins\";b:1;s:13:\"update_themes\";b:1;s:14:\"install_themes\";b:1;s:11:\"update_core\";b:1;s:10:\"list_users\";b:1;s:12:\"remove_users\";b:1;s:13:\"promote_users\";b:1;s:18:\"edit_theme_options\";b:1;s:13:\"delete_themes\";b:1;s:6:\"export\";b:1;s:18:\"bcn_manage_options\";b:1;}}s:6:\"editor\";a:2:{s:4:\"name\";s:6:\"Editor\";s:12:\"capabilities\";a:34:{s:17:\"moderate_comments\";b:1;s:17:\"manage_categories\";b:1;s:12:\"manage_links\";b:1;s:12:\"upload_files\";b:1;s:15:\"unfiltered_html\";b:1;s:10:\"edit_posts\";b:1;s:17:\"edit_others_posts\";b:1;s:20:\"edit_published_posts\";b:1;s:13:\"publish_posts\";b:1;s:10:\"edit_pages\";b:1;s:4:\"read\";b:1;s:7:\"level_7\";b:1;s:7:\"level_6\";b:1;s:7:\"level_5\";b:1;s:7:\"level_4\";b:1;s:7:\"level_3\";b:1;s:7:\"level_2\";b:1;s:7:\"level_1\";b:1;s:7:\"level_0\";b:1;s:17:\"edit_others_pages\";b:1;s:20:\"edit_published_pages\";b:1;s:13:\"publish_pages\";b:1;s:12:\"delete_pages\";b:1;s:19:\"delete_others_pages\";b:1;s:22:\"delete_published_pages\";b:1;s:12:\"delete_posts\";b:1;s:19:\"delete_others_posts\";b:1;s:22:\"delete_published_posts\";b:1;s:20:\"delete_private_posts\";b:1;s:18:\"edit_private_posts\";b:1;s:18:\"read_private_posts\";b:1;s:20:\"delete_private_pages\";b:1;s:18:\"edit_private_pages\";b:1;s:18:\"read_private_pages\";b:1;}}s:6:\"author\";a:2:{s:4:\"name\";s:6:\"Author\";s:12:\"capabilities\";a:10:{s:12:\"upload_files\";b:1;s:10:\"edit_posts\";b:1;s:20:\"edit_published_posts\";b:1;s:13:\"publish_posts\";b:1;s:4:\"read\";b:1;s:7:\"level_2\";b:1;s:7:\"level_1\";b:1;s:7:\"level_0\";b:1;s:12:\"delete_posts\";b:1;s:22:\"delete_published_posts\";b:1;}}s:11:\"contributor\";a:2:{s:4:\"name\";s:11:\"Contributor\";s:12:\"capabilities\";a:5:{s:10:\"edit_posts\";b:1;s:4:\"read\";b:1;s:7:\"level_1\";b:1;s:7:\"level_0\";b:1;s:12:\"delete_posts\";b:1;}}s:10:\"subscriber\";a:2:{s:4:\"name\";s:10:\"Subscriber\";s:12:\"capabilities\";a:2:{s:4:\"read\";b:1;s:7:\"level_0\";b:1;}}}','yes'),(102,'fresh_site','0','yes'),(103,'user_count','1','no'),(104,'widget_block','a:6:{i:2;a:1:{s:7:\"content\";s:19:\"<!-- wp:search /-->\";}i:3;a:1:{s:7:\"content\";s:154:\"<!-- wp:group --><div class=\"wp-block-group\"><!-- wp:heading --><h2>Recent Posts</h2><!-- /wp:heading --><!-- wp:latest-posts /--></div><!-- /wp:group -->\";}i:4;a:1:{s:7:\"content\";s:227:\"<!-- wp:group --><div class=\"wp-block-group\"><!-- wp:heading --><h2>Recent Comments</h2><!-- /wp:heading --><!-- wp:latest-comments {\"displayAvatar\":false,\"displayDate\":false,\"displayExcerpt\":false} /--></div><!-- /wp:group -->\";}i:5;a:1:{s:7:\"content\";s:146:\"<!-- wp:group --><div class=\"wp-block-group\"><!-- wp:heading --><h2>Archives</h2><!-- /wp:heading --><!-- wp:archives /--></div><!-- /wp:group -->\";}i:6;a:1:{s:7:\"content\";s:150:\"<!-- wp:group --><div class=\"wp-block-group\"><!-- wp:heading --><h2>Categories</h2><!-- /wp:heading --><!-- wp:categories /--></div><!-- /wp:group -->\";}s:12:\"_multiwidget\";i:1;}','yes'),(105,'sidebars_widgets','a:3:{s:19:\"wp_inactive_widgets\";a:2:{i:0;s:7:\"block-5\";i:1;s:7:\"block-6\";}s:19:\"primary-widget-area\";a:3:{i:0;s:7:\"block-2\";i:1;s:7:\"block-3\";i:2;s:7:\"block-4\";}s:13:\"array_version\";i:3;}','yes'),(106,'cron','a:10:{i:1716481459;a:1:{s:21:\"ai1wm_storage_cleanup\";a:1:{s:32:\"40cd750bba9870f18aada2478b24840a\";a:3:{s:8:\"schedule\";s:5:\"daily\";s:4:\"args\";a:0:{}s:8:\"interval\";i:86400;}}}i:1716482700;a:1:{s:34:\"wp_privacy_delete_old_export_files\";a:1:{s:32:\"40cd750bba9870f18aada2478b24840a\";a:3:{s:8:\"schedule\";s:6:\"hourly\";s:4:\"args\";a:0:{}s:8:\"interval\";i:3600;}}}i:1716522300;a:3:{s:16:\"wp_version_check\";a:1:{s:32:\"40cd750bba9870f18aada2478b24840a\";a:3:{s:8:\"schedule\";s:10:\"twicedaily\";s:4:\"args\";a:0:{}s:8:\"interval\";i:43200;}}s:17:\"wp_update_plugins\";a:1:{s:32:\"40cd750bba9870f18aada2478b24840a\";a:3:{s:8:\"schedule\";s:10:\"twicedaily\";s:4:\"args\";a:0:{}s:8:\"interval\";i:43200;}}s:16:\"wp_update_themes\";a:1:{s:32:\"40cd750bba9870f18aada2478b24840a\";a:3:{s:8:\"schedule\";s:10:\"twicedaily\";s:4:\"args\";a:0:{}s:8:\"interval\";i:43200;}}}i:1716522322;a:1:{s:21:\"wp_update_user_counts\";a:1:{s:32:\"40cd750bba9870f18aada2478b24840a\";a:3:{s:8:\"schedule\";s:10:\"twicedaily\";s:4:\"args\";a:0:{}s:8:\"interval\";i:43200;}}}i:1716565499;a:1:{s:32:\"recovery_mode_clean_expired_keys\";a:1:{s:32:\"40cd750bba9870f18aada2478b24840a\";a:3:{s:8:\"schedule\";s:5:\"daily\";s:4:\"args\";a:0:{}s:8:\"interval\";i:86400;}}}i:1716565522;a:2:{s:19:\"wp_scheduled_delete\";a:1:{s:32:\"40cd750bba9870f18aada2478b24840a\";a:3:{s:8:\"schedule\";s:5:\"daily\";s:4:\"args\";a:0:{}s:8:\"interval\";i:86400;}}s:25:\"delete_expired_transients\";a:1:{s:32:\"40cd750bba9870f18aada2478b24840a\";a:3:{s:8:\"schedule\";s:5:\"daily\";s:4:\"args\";a:0:{}s:8:\"interval\";i:86400;}}}i:1716565526;a:1:{s:30:\"wp_scheduled_auto_draft_delete\";a:1:{s:32:\"40cd750bba9870f18aada2478b24840a\";a:3:{s:8:\"schedule\";s:5:\"daily\";s:4:\"args\";a:0:{}s:8:\"interval\";i:86400;}}}i:1716911201;a:1:{s:30:\"wp_delete_temp_updater_backups\";a:1:{s:32:\"40cd750bba9870f18aada2478b24840a\";a:3:{s:8:\"schedule\";s:6:\"weekly\";s:4:\"args\";a:0:{}s:8:\"interval\";i:604800;}}}i:1716997499;a:1:{s:30:\"wp_site_health_scheduled_check\";a:1:{s:32:\"40cd750bba9870f18aada2478b24840a\";a:3:{s:8:\"schedule\";s:6:\"weekly\";s:4:\"args\";a:0:{}s:8:\"interval\";i:604800;}}}s:7:\"version\";i:2;}','yes'),(107,'widget_pages','a:1:{s:12:\"_multiwidget\";i:1;}','yes'),(108,'widget_calendar','a:1:{s:12:\"_multiwidget\";i:1;}','yes'),(109,'widget_archives','a:1:{s:12:\"_multiwidget\";i:1;}','yes'),(110,'widget_media_audio','a:1:{s:12:\"_multiwidget\";i:1;}','yes'),(111,'widget_media_image','a:1:{s:12:\"_multiwidget\";i:1;}','yes'),(112,'widget_media_gallery','a:1:{s:12:\"_multiwidget\";i:1;}','yes'),(113,'widget_media_video','a:1:{s:12:\"_multiwidget\";i:1;}','yes'),(114,'widget_meta','a:1:{s:12:\"_multiwidget\";i:1;}','yes'),(115,'widget_search','a:1:{s:12:\"_multiwidget\";i:1;}','yes'),(116,'widget_recent-posts','a:1:{s:12:\"_multiwidget\";i:1;}','yes'),(117,'widget_recent-comments','a:1:{s:12:\"_multiwidget\";i:1;}','yes'),(118,'widget_tag_cloud','a:1:{s:12:\"_multiwidget\";i:1;}','yes'),(119,'widget_nav_menu','a:1:{s:12:\"_multiwidget\";i:1;}','yes'),(120,'widget_custom_html','a:1:{s:12:\"_multiwidget\";i:1;}','yes'),(121,'_transient_wp_core_block_css_files','a:2:{s:7:\"version\";s:5:\"6.5.2\";s:5:\"files\";a:500:{i:0;s:23:\"archives/editor-rtl.css\";i:1;s:27:\"archives/editor-rtl.min.css\";i:2;s:19:\"archives/editor.css\";i:3;s:23:\"archives/editor.min.css\";i:4;s:22:\"archives/style-rtl.css\";i:5;s:26:\"archives/style-rtl.min.css\";i:6;s:18:\"archives/style.css\";i:7;s:22:\"archives/style.min.css\";i:8;s:20:\"audio/editor-rtl.css\";i:9;s:24:\"audio/editor-rtl.min.css\";i:10;s:16:\"audio/editor.css\";i:11;s:20:\"audio/editor.min.css\";i:12;s:19:\"audio/style-rtl.css\";i:13;s:23:\"audio/style-rtl.min.css\";i:14;s:15:\"audio/style.css\";i:15;s:19:\"audio/style.min.css\";i:16;s:19:\"audio/theme-rtl.css\";i:17;s:23:\"audio/theme-rtl.min.css\";i:18;s:15:\"audio/theme.css\";i:19;s:19:\"audio/theme.min.css\";i:20;s:21:\"avatar/editor-rtl.css\";i:21;s:25:\"avatar/editor-rtl.min.css\";i:22;s:17:\"avatar/editor.css\";i:23;s:21:\"avatar/editor.min.css\";i:24;s:20:\"avatar/style-rtl.css\";i:25;s:24:\"avatar/style-rtl.min.css\";i:26;s:16:\"avatar/style.css\";i:27;s:20:\"avatar/style.min.css\";i:28;s:20:\"block/editor-rtl.css\";i:29;s:24:\"block/editor-rtl.min.css\";i:30;s:16:\"block/editor.css\";i:31;s:20:\"block/editor.min.css\";i:32;s:21:\"button/editor-rtl.css\";i:33;s:25:\"button/editor-rtl.min.css\";i:34;s:17:\"button/editor.css\";i:35;s:21:\"button/editor.min.css\";i:36;s:20:\"button/style-rtl.css\";i:37;s:24:\"button/style-rtl.min.css\";i:38;s:16:\"button/style.css\";i:39;s:20:\"button/style.min.css\";i:40;s:22:\"buttons/editor-rtl.css\";i:41;s:26:\"buttons/editor-rtl.min.css\";i:42;s:18:\"buttons/editor.css\";i:43;s:22:\"buttons/editor.min.css\";i:44;s:21:\"buttons/style-rtl.css\";i:45;s:25:\"buttons/style-rtl.min.css\";i:46;s:17:\"buttons/style.css\";i:47;s:21:\"buttons/style.min.css\";i:48;s:22:\"calendar/style-rtl.css\";i:49;s:26:\"calendar/style-rtl.min.css\";i:50;s:18:\"calendar/style.css\";i:51;s:22:\"calendar/style.min.css\";i:52;s:25:\"categories/editor-rtl.css\";i:53;s:29:\"categories/editor-rtl.min.css\";i:54;s:21:\"categories/editor.css\";i:55;s:25:\"categories/editor.min.css\";i:56;s:24:\"categories/style-rtl.css\";i:57;s:28:\"categories/style-rtl.min.css\";i:58;s:20:\"categories/style.css\";i:59;s:24:\"categories/style.min.css\";i:60;s:19:\"code/editor-rtl.css\";i:61;s:23:\"code/editor-rtl.min.css\";i:62;s:15:\"code/editor.css\";i:63;s:19:\"code/editor.min.css\";i:64;s:18:\"code/style-rtl.css\";i:65;s:22:\"code/style-rtl.min.css\";i:66;s:14:\"code/style.css\";i:67;s:18:\"code/style.min.css\";i:68;s:18:\"code/theme-rtl.css\";i:69;s:22:\"code/theme-rtl.min.css\";i:70;s:14:\"code/theme.css\";i:71;s:18:\"code/theme.min.css\";i:72;s:22:\"columns/editor-rtl.css\";i:73;s:26:\"columns/editor-rtl.min.css\";i:74;s:18:\"columns/editor.css\";i:75;s:22:\"columns/editor.min.css\";i:76;s:21:\"columns/style-rtl.css\";i:77;s:25:\"columns/style-rtl.min.css\";i:78;s:17:\"columns/style.css\";i:79;s:21:\"columns/style.min.css\";i:80;s:29:\"comment-content/style-rtl.css\";i:81;s:33:\"comment-content/style-rtl.min.css\";i:82;s:25:\"comment-content/style.css\";i:83;s:29:\"comment-content/style.min.css\";i:84;s:30:\"comment-template/style-rtl.css\";i:85;s:34:\"comment-template/style-rtl.min.css\";i:86;s:26:\"comment-template/style.css\";i:87;s:30:\"comment-template/style.min.css\";i:88;s:42:\"comments-pagination-numbers/editor-rtl.css\";i:89;s:46:\"comments-pagination-numbers/editor-rtl.min.css\";i:90;s:38:\"comments-pagination-numbers/editor.css\";i:91;s:42:\"comments-pagination-numbers/editor.min.css\";i:92;s:34:\"comments-pagination/editor-rtl.css\";i:93;s:38:\"comments-pagination/editor-rtl.min.css\";i:94;s:30:\"comments-pagination/editor.css\";i:95;s:34:\"comments-pagination/editor.min.css\";i:96;s:33:\"comments-pagination/style-rtl.css\";i:97;s:37:\"comments-pagination/style-rtl.min.css\";i:98;s:29:\"comments-pagination/style.css\";i:99;s:33:\"comments-pagination/style.min.css\";i:100;s:29:\"comments-title/editor-rtl.css\";i:101;s:33:\"comments-title/editor-rtl.min.css\";i:102;s:25:\"comments-title/editor.css\";i:103;s:29:\"comments-title/editor.min.css\";i:104;s:23:\"comments/editor-rtl.css\";i:105;s:27:\"comments/editor-rtl.min.css\";i:106;s:19:\"comments/editor.css\";i:107;s:23:\"comments/editor.min.css\";i:108;s:22:\"comments/style-rtl.css\";i:109;s:26:\"comments/style-rtl.min.css\";i:110;s:18:\"comments/style.css\";i:111;s:22:\"comments/style.min.css\";i:112;s:20:\"cover/editor-rtl.css\";i:113;s:24:\"cover/editor-rtl.min.css\";i:114;s:16:\"cover/editor.css\";i:115;s:20:\"cover/editor.min.css\";i:116;s:19:\"cover/style-rtl.css\";i:117;s:23:\"cover/style-rtl.min.css\";i:118;s:15:\"cover/style.css\";i:119;s:19:\"cover/style.min.css\";i:120;s:22:\"details/editor-rtl.css\";i:121;s:26:\"details/editor-rtl.min.css\";i:122;s:18:\"details/editor.css\";i:123;s:22:\"details/editor.min.css\";i:124;s:21:\"details/style-rtl.css\";i:125;s:25:\"details/style-rtl.min.css\";i:126;s:17:\"details/style.css\";i:127;s:21:\"details/style.min.css\";i:128;s:20:\"embed/editor-rtl.css\";i:129;s:24:\"embed/editor-rtl.min.css\";i:130;s:16:\"embed/editor.css\";i:131;s:20:\"embed/editor.min.css\";i:132;s:19:\"embed/style-rtl.css\";i:133;s:23:\"embed/style-rtl.min.css\";i:134;s:15:\"embed/style.css\";i:135;s:19:\"embed/style.min.css\";i:136;s:19:\"embed/theme-rtl.css\";i:137;s:23:\"embed/theme-rtl.min.css\";i:138;s:15:\"embed/theme.css\";i:139;s:19:\"embed/theme.min.css\";i:140;s:19:\"file/editor-rtl.css\";i:141;s:23:\"file/editor-rtl.min.css\";i:142;s:15:\"file/editor.css\";i:143;s:19:\"file/editor.min.css\";i:144;s:18:\"file/style-rtl.css\";i:145;s:22:\"file/style-rtl.min.css\";i:146;s:14:\"file/style.css\";i:147;s:18:\"file/style.min.css\";i:148;s:23:\"footnotes/style-rtl.css\";i:149;s:27:\"footnotes/style-rtl.min.css\";i:150;s:19:\"footnotes/style.css\";i:151;s:23:\"footnotes/style.min.css\";i:152;s:23:\"freeform/editor-rtl.css\";i:153;s:27:\"freeform/editor-rtl.min.css\";i:154;s:19:\"freeform/editor.css\";i:155;s:23:\"freeform/editor.min.css\";i:156;s:22:\"gallery/editor-rtl.css\";i:157;s:26:\"gallery/editor-rtl.min.css\";i:158;s:18:\"gallery/editor.css\";i:159;s:22:\"gallery/editor.min.css\";i:160;s:21:\"gallery/style-rtl.css\";i:161;s:25:\"gallery/style-rtl.min.css\";i:162;s:17:\"gallery/style.css\";i:163;s:21:\"gallery/style.min.css\";i:164;s:21:\"gallery/theme-rtl.css\";i:165;s:25:\"gallery/theme-rtl.min.css\";i:166;s:17:\"gallery/theme.css\";i:167;s:21:\"gallery/theme.min.css\";i:168;s:20:\"group/editor-rtl.css\";i:169;s:24:\"group/editor-rtl.min.css\";i:170;s:16:\"group/editor.css\";i:171;s:20:\"group/editor.min.css\";i:172;s:19:\"group/style-rtl.css\";i:173;s:23:\"group/style-rtl.min.css\";i:174;s:15:\"group/style.css\";i:175;s:19:\"group/style.min.css\";i:176;s:19:\"group/theme-rtl.css\";i:177;s:23:\"group/theme-rtl.min.css\";i:178;s:15:\"group/theme.css\";i:179;s:19:\"group/theme.min.css\";i:180;s:21:\"heading/style-rtl.css\";i:181;s:25:\"heading/style-rtl.min.css\";i:182;s:17:\"heading/style.css\";i:183;s:21:\"heading/style.min.css\";i:184;s:19:\"html/editor-rtl.css\";i:185;s:23:\"html/editor-rtl.min.css\";i:186;s:15:\"html/editor.css\";i:187;s:19:\"html/editor.min.css\";i:188;s:20:\"image/editor-rtl.css\";i:189;s:24:\"image/editor-rtl.min.css\";i:190;s:16:\"image/editor.css\";i:191;s:20:\"image/editor.min.css\";i:192;s:19:\"image/style-rtl.css\";i:193;s:23:\"image/style-rtl.min.css\";i:194;s:15:\"image/style.css\";i:195;s:19:\"image/style.min.css\";i:196;s:19:\"image/theme-rtl.css\";i:197;s:23:\"image/theme-rtl.min.css\";i:198;s:15:\"image/theme.css\";i:199;s:19:\"image/theme.min.css\";i:200;s:29:\"latest-comments/style-rtl.css\";i:201;s:33:\"latest-comments/style-rtl.min.css\";i:202;s:25:\"latest-comments/style.css\";i:203;s:29:\"latest-comments/style.min.css\";i:204;s:27:\"latest-posts/editor-rtl.css\";i:205;s:31:\"latest-posts/editor-rtl.min.css\";i:206;s:23:\"latest-posts/editor.css\";i:207;s:27:\"latest-posts/editor.min.css\";i:208;s:26:\"latest-posts/style-rtl.css\";i:209;s:30:\"latest-posts/style-rtl.min.css\";i:210;s:22:\"latest-posts/style.css\";i:211;s:26:\"latest-posts/style.min.css\";i:212;s:18:\"list/style-rtl.css\";i:213;s:22:\"list/style-rtl.min.css\";i:214;s:14:\"list/style.css\";i:215;s:18:\"list/style.min.css\";i:216;s:25:\"media-text/editor-rtl.css\";i:217;s:29:\"media-text/editor-rtl.min.css\";i:218;s:21:\"media-text/editor.css\";i:219;s:25:\"media-text/editor.min.css\";i:220;s:24:\"media-text/style-rtl.css\";i:221;s:28:\"media-text/style-rtl.min.css\";i:222;s:20:\"media-text/style.css\";i:223;s:24:\"media-text/style.min.css\";i:224;s:19:\"more/editor-rtl.css\";i:225;s:23:\"more/editor-rtl.min.css\";i:226;s:15:\"more/editor.css\";i:227;s:19:\"more/editor.min.css\";i:228;s:30:\"navigation-link/editor-rtl.css\";i:229;s:34:\"navigation-link/editor-rtl.min.css\";i:230;s:26:\"navigation-link/editor.css\";i:231;s:30:\"navigation-link/editor.min.css\";i:232;s:29:\"navigation-link/style-rtl.css\";i:233;s:33:\"navigation-link/style-rtl.min.css\";i:234;s:25:\"navigation-link/style.css\";i:235;s:29:\"navigation-link/style.min.css\";i:236;s:33:\"navigation-submenu/editor-rtl.css\";i:237;s:37:\"navigation-submenu/editor-rtl.min.css\";i:238;s:29:\"navigation-submenu/editor.css\";i:239;s:33:\"navigation-submenu/editor.min.css\";i:240;s:25:\"navigation/editor-rtl.css\";i:241;s:29:\"navigation/editor-rtl.min.css\";i:242;s:21:\"navigation/editor.css\";i:243;s:25:\"navigation/editor.min.css\";i:244;s:24:\"navigation/style-rtl.css\";i:245;s:28:\"navigation/style-rtl.min.css\";i:246;s:20:\"navigation/style.css\";i:247;s:24:\"navigation/style.min.css\";i:248;s:23:\"nextpage/editor-rtl.css\";i:249;s:27:\"nextpage/editor-rtl.min.css\";i:250;s:19:\"nextpage/editor.css\";i:251;s:23:\"nextpage/editor.min.css\";i:252;s:24:\"page-list/editor-rtl.css\";i:253;s:28:\"page-list/editor-rtl.min.css\";i:254;s:20:\"page-list/editor.css\";i:255;s:24:\"page-list/editor.min.css\";i:256;s:23:\"page-list/style-rtl.css\";i:257;s:27:\"page-list/style-rtl.min.css\";i:258;s:19:\"page-list/style.css\";i:259;s:23:\"page-list/style.min.css\";i:260;s:24:\"paragraph/editor-rtl.css\";i:261;s:28:\"paragraph/editor-rtl.min.css\";i:262;s:20:\"paragraph/editor.css\";i:263;s:24:\"paragraph/editor.min.css\";i:264;s:23:\"paragraph/style-rtl.css\";i:265;s:27:\"paragraph/style-rtl.min.css\";i:266;s:19:\"paragraph/style.css\";i:267;s:23:\"paragraph/style.min.css\";i:268;s:25:\"post-author/style-rtl.css\";i:269;s:29:\"post-author/style-rtl.min.css\";i:270;s:21:\"post-author/style.css\";i:271;s:25:\"post-author/style.min.css\";i:272;s:33:\"post-comments-form/editor-rtl.css\";i:273;s:37:\"post-comments-form/editor-rtl.min.css\";i:274;s:29:\"post-comments-form/editor.css\";i:275;s:33:\"post-comments-form/editor.min.css\";i:276;s:32:\"post-comments-form/style-rtl.css\";i:277;s:36:\"post-comments-form/style-rtl.min.css\";i:278;s:28:\"post-comments-form/style.css\";i:279;s:32:\"post-comments-form/style.min.css\";i:280;s:27:\"post-content/editor-rtl.css\";i:281;s:31:\"post-content/editor-rtl.min.css\";i:282;s:23:\"post-content/editor.css\";i:283;s:27:\"post-content/editor.min.css\";i:284;s:23:\"post-date/style-rtl.css\";i:285;s:27:\"post-date/style-rtl.min.css\";i:286;s:19:\"post-date/style.css\";i:287;s:23:\"post-date/style.min.css\";i:288;s:27:\"post-excerpt/editor-rtl.css\";i:289;s:31:\"post-excerpt/editor-rtl.min.css\";i:290;s:23:\"post-excerpt/editor.css\";i:291;s:27:\"post-excerpt/editor.min.css\";i:292;s:26:\"post-excerpt/style-rtl.css\";i:293;s:30:\"post-excerpt/style-rtl.min.css\";i:294;s:22:\"post-excerpt/style.css\";i:295;s:26:\"post-excerpt/style.min.css\";i:296;s:34:\"post-featured-image/editor-rtl.css\";i:297;s:38:\"post-featured-image/editor-rtl.min.css\";i:298;s:30:\"post-featured-image/editor.css\";i:299;s:34:\"post-featured-image/editor.min.css\";i:300;s:33:\"post-featured-image/style-rtl.css\";i:301;s:37:\"post-featured-image/style-rtl.min.css\";i:302;s:29:\"post-featured-image/style.css\";i:303;s:33:\"post-featured-image/style.min.css\";i:304;s:34:\"post-navigation-link/style-rtl.css\";i:305;s:38:\"post-navigation-link/style-rtl.min.css\";i:306;s:30:\"post-navigation-link/style.css\";i:307;s:34:\"post-navigation-link/style.min.css\";i:308;s:28:\"post-template/editor-rtl.css\";i:309;s:32:\"post-template/editor-rtl.min.css\";i:310;s:24:\"post-template/editor.css\";i:311;s:28:\"post-template/editor.min.css\";i:312;s:27:\"post-template/style-rtl.css\";i:313;s:31:\"post-template/style-rtl.min.css\";i:314;s:23:\"post-template/style.css\";i:315;s:27:\"post-template/style.min.css\";i:316;s:24:\"post-terms/style-rtl.css\";i:317;s:28:\"post-terms/style-rtl.min.css\";i:318;s:20:\"post-terms/style.css\";i:319;s:24:\"post-terms/style.min.css\";i:320;s:24:\"post-title/style-rtl.css\";i:321;s:28:\"post-title/style-rtl.min.css\";i:322;s:20:\"post-title/style.css\";i:323;s:24:\"post-title/style.min.css\";i:324;s:26:\"preformatted/style-rtl.css\";i:325;s:30:\"preformatted/style-rtl.min.css\";i:326;s:22:\"preformatted/style.css\";i:327;s:26:\"preformatted/style.min.css\";i:328;s:24:\"pullquote/editor-rtl.css\";i:329;s:28:\"pullquote/editor-rtl.min.css\";i:330;s:20:\"pullquote/editor.css\";i:331;s:24:\"pullquote/editor.min.css\";i:332;s:23:\"pullquote/style-rtl.css\";i:333;s:27:\"pullquote/style-rtl.min.css\";i:334;s:19:\"pullquote/style.css\";i:335;s:23:\"pullquote/style.min.css\";i:336;s:23:\"pullquote/theme-rtl.css\";i:337;s:27:\"pullquote/theme-rtl.min.css\";i:338;s:19:\"pullquote/theme.css\";i:339;s:23:\"pullquote/theme.min.css\";i:340;s:39:\"query-pagination-numbers/editor-rtl.css\";i:341;s:43:\"query-pagination-numbers/editor-rtl.min.css\";i:342;s:35:\"query-pagination-numbers/editor.css\";i:343;s:39:\"query-pagination-numbers/editor.min.css\";i:344;s:31:\"query-pagination/editor-rtl.css\";i:345;s:35:\"query-pagination/editor-rtl.min.css\";i:346;s:27:\"query-pagination/editor.css\";i:347;s:31:\"query-pagination/editor.min.css\";i:348;s:30:\"query-pagination/style-rtl.css\";i:349;s:34:\"query-pagination/style-rtl.min.css\";i:350;s:26:\"query-pagination/style.css\";i:351;s:30:\"query-pagination/style.min.css\";i:352;s:25:\"query-title/style-rtl.css\";i:353;s:29:\"query-title/style-rtl.min.css\";i:354;s:21:\"query-title/style.css\";i:355;s:25:\"query-title/style.min.css\";i:356;s:20:\"query/editor-rtl.css\";i:357;s:24:\"query/editor-rtl.min.css\";i:358;s:16:\"query/editor.css\";i:359;s:20:\"query/editor.min.css\";i:360;s:19:\"quote/style-rtl.css\";i:361;s:23:\"quote/style-rtl.min.css\";i:362;s:15:\"quote/style.css\";i:363;s:19:\"quote/style.min.css\";i:364;s:19:\"quote/theme-rtl.css\";i:365;s:23:\"quote/theme-rtl.min.css\";i:366;s:15:\"quote/theme.css\";i:367;s:19:\"quote/theme.min.css\";i:368;s:23:\"read-more/style-rtl.css\";i:369;s:27:\"read-more/style-rtl.min.css\";i:370;s:19:\"read-more/style.css\";i:371;s:23:\"read-more/style.min.css\";i:372;s:18:\"rss/editor-rtl.css\";i:373;s:22:\"rss/editor-rtl.min.css\";i:374;s:14:\"rss/editor.css\";i:375;s:18:\"rss/editor.min.css\";i:376;s:17:\"rss/style-rtl.css\";i:377;s:21:\"rss/style-rtl.min.css\";i:378;s:13:\"rss/style.css\";i:379;s:17:\"rss/style.min.css\";i:380;s:21:\"search/editor-rtl.css\";i:381;s:25:\"search/editor-rtl.min.css\";i:382;s:17:\"search/editor.css\";i:383;s:21:\"search/editor.min.css\";i:384;s:20:\"search/style-rtl.css\";i:385;s:24:\"search/style-rtl.min.css\";i:386;s:16:\"search/style.css\";i:387;s:20:\"search/style.min.css\";i:388;s:20:\"search/theme-rtl.css\";i:389;s:24:\"search/theme-rtl.min.css\";i:390;s:16:\"search/theme.css\";i:391;s:20:\"search/theme.min.css\";i:392;s:24:\"separator/editor-rtl.css\";i:393;s:28:\"separator/editor-rtl.min.css\";i:394;s:20:\"separator/editor.css\";i:395;s:24:\"separator/editor.min.css\";i:396;s:23:\"separator/style-rtl.css\";i:397;s:27:\"separator/style-rtl.min.css\";i:398;s:19:\"separator/style.css\";i:399;s:23:\"separator/style.min.css\";i:400;s:23:\"separator/theme-rtl.css\";i:401;s:27:\"separator/theme-rtl.min.css\";i:402;s:19:\"separator/theme.css\";i:403;s:23:\"separator/theme.min.css\";i:404;s:24:\"shortcode/editor-rtl.css\";i:405;s:28:\"shortcode/editor-rtl.min.css\";i:406;s:20:\"shortcode/editor.css\";i:407;s:24:\"shortcode/editor.min.css\";i:408;s:24:\"site-logo/editor-rtl.css\";i:409;s:28:\"site-logo/editor-rtl.min.css\";i:410;s:20:\"site-logo/editor.css\";i:411;s:24:\"site-logo/editor.min.css\";i:412;s:23:\"site-logo/style-rtl.css\";i:413;s:27:\"site-logo/style-rtl.min.css\";i:414;s:19:\"site-logo/style.css\";i:415;s:23:\"site-logo/style.min.css\";i:416;s:27:\"site-tagline/editor-rtl.css\";i:417;s:31:\"site-tagline/editor-rtl.min.css\";i:418;s:23:\"site-tagline/editor.css\";i:419;s:27:\"site-tagline/editor.min.css\";i:420;s:25:\"site-title/editor-rtl.css\";i:421;s:29:\"site-title/editor-rtl.min.css\";i:422;s:21:\"site-title/editor.css\";i:423;s:25:\"site-title/editor.min.css\";i:424;s:24:\"site-title/style-rtl.css\";i:425;s:28:\"site-title/style-rtl.min.css\";i:426;s:20:\"site-title/style.css\";i:427;s:24:\"site-title/style.min.css\";i:428;s:26:\"social-link/editor-rtl.css\";i:429;s:30:\"social-link/editor-rtl.min.css\";i:430;s:22:\"social-link/editor.css\";i:431;s:26:\"social-link/editor.min.css\";i:432;s:27:\"social-links/editor-rtl.css\";i:433;s:31:\"social-links/editor-rtl.min.css\";i:434;s:23:\"social-links/editor.css\";i:435;s:27:\"social-links/editor.min.css\";i:436;s:26:\"social-links/style-rtl.css\";i:437;s:30:\"social-links/style-rtl.min.css\";i:438;s:22:\"social-links/style.css\";i:439;s:26:\"social-links/style.min.css\";i:440;s:21:\"spacer/editor-rtl.css\";i:441;s:25:\"spacer/editor-rtl.min.css\";i:442;s:17:\"spacer/editor.css\";i:443;s:21:\"spacer/editor.min.css\";i:444;s:20:\"spacer/style-rtl.css\";i:445;s:24:\"spacer/style-rtl.min.css\";i:446;s:16:\"spacer/style.css\";i:447;s:20:\"spacer/style.min.css\";i:448;s:20:\"table/editor-rtl.css\";i:449;s:24:\"table/editor-rtl.min.css\";i:450;s:16:\"table/editor.css\";i:451;s:20:\"table/editor.min.css\";i:452;s:19:\"table/style-rtl.css\";i:453;s:23:\"table/style-rtl.min.css\";i:454;s:15:\"table/style.css\";i:455;s:19:\"table/style.min.css\";i:456;s:19:\"table/theme-rtl.css\";i:457;s:23:\"table/theme-rtl.min.css\";i:458;s:15:\"table/theme.css\";i:459;s:19:\"table/theme.min.css\";i:460;s:23:\"tag-cloud/style-rtl.css\";i:461;s:27:\"tag-cloud/style-rtl.min.css\";i:462;s:19:\"tag-cloud/style.css\";i:463;s:23:\"tag-cloud/style.min.css\";i:464;s:28:\"template-part/editor-rtl.css\";i:465;s:32:\"template-part/editor-rtl.min.css\";i:466;s:24:\"template-part/editor.css\";i:467;s:28:\"template-part/editor.min.css\";i:468;s:27:\"template-part/theme-rtl.css\";i:469;s:31:\"template-part/theme-rtl.min.css\";i:470;s:23:\"template-part/theme.css\";i:471;s:27:\"template-part/theme.min.css\";i:472;s:30:\"term-description/style-rtl.css\";i:473;s:34:\"term-description/style-rtl.min.css\";i:474;s:26:\"term-description/style.css\";i:475;s:30:\"term-description/style.min.css\";i:476;s:27:\"text-columns/editor-rtl.css\";i:477;s:31:\"text-columns/editor-rtl.min.css\";i:478;s:23:\"text-columns/editor.css\";i:479;s:27:\"text-columns/editor.min.css\";i:480;s:26:\"text-columns/style-rtl.css\";i:481;s:30:\"text-columns/style-rtl.min.css\";i:482;s:22:\"text-columns/style.css\";i:483;s:26:\"text-columns/style.min.css\";i:484;s:19:\"verse/style-rtl.css\";i:485;s:23:\"verse/style-rtl.min.css\";i:486;s:15:\"verse/style.css\";i:487;s:19:\"verse/style.min.css\";i:488;s:20:\"video/editor-rtl.css\";i:489;s:24:\"video/editor-rtl.min.css\";i:490;s:16:\"video/editor.css\";i:491;s:20:\"video/editor.min.css\";i:492;s:19:\"video/style-rtl.css\";i:493;s:23:\"video/style-rtl.min.css\";i:494;s:15:\"video/style.css\";i:495;s:19:\"video/style.min.css\";i:496;s:19:\"video/theme-rtl.css\";i:497;s:23:\"video/theme-rtl.min.css\";i:498;s:15:\"video/theme.css\";i:499;s:19:\"video/theme.min.css\";}}','yes'),(123,'recovery_keys','a:0:{}','yes'),(125,'theme_mods_twentytwentyfour','a:2:{s:18:\"custom_css_post_id\";i:-1;s:16:\"sidebars_widgets\";a:2:{s:4:\"time\";i:1713887189;s:4:\"data\";a:3:{s:19:\"wp_inactive_widgets\";a:0:{}s:9:\"sidebar-1\";a:3:{i:0;s:7:\"block-2\";i:1;s:7:\"block-3\";i:2;s:7:\"block-4\";}s:9:\"sidebar-2\";a:2:{i:0;s:7:\"block-5\";i:1;s:7:\"block-6\";}}}}','no'),(130,'_site_transient_update_themes','O:8:\"stdClass\":5:{s:12:\"last_checked\";i:1716480411;s:7:\"checked\";a:4:{s:6:\"theTop\";s:5:\"5.0.0\";s:16:\"twentytwentyfour\";s:3:\"1.1\";s:17:\"twentytwentythree\";s:3:\"1.4\";s:15:\"twentytwentytwo\";s:3:\"1.7\";}s:8:\"response\";a:0:{}s:9:\"no_update\";a:3:{s:16:\"twentytwentyfour\";a:6:{s:5:\"theme\";s:16:\"twentytwentyfour\";s:11:\"new_version\";s:3:\"1.1\";s:3:\"url\";s:46:\"https://wordpress.org/themes/twentytwentyfour/\";s:7:\"package\";s:62:\"https://downloads.wordpress.org/theme/twentytwentyfour.1.1.zip\";s:8:\"requires\";s:3:\"6.4\";s:12:\"requires_php\";s:3:\"7.0\";}s:17:\"twentytwentythree\";a:6:{s:5:\"theme\";s:17:\"twentytwentythree\";s:11:\"new_version\";s:3:\"1.4\";s:3:\"url\";s:47:\"https://wordpress.org/themes/twentytwentythree/\";s:7:\"package\";s:63:\"https://downloads.wordpress.org/theme/twentytwentythree.1.4.zip\";s:8:\"requires\";s:3:\"6.1\";s:12:\"requires_php\";s:3:\"5.6\";}s:15:\"twentytwentytwo\";a:6:{s:5:\"theme\";s:15:\"twentytwentytwo\";s:11:\"new_version\";s:3:\"1.7\";s:3:\"url\";s:45:\"https://wordpress.org/themes/twentytwentytwo/\";s:7:\"package\";s:61:\"https://downloads.wordpress.org/theme/twentytwentytwo.1.7.zip\";s:8:\"requires\";s:3:\"5.9\";s:12:\"requires_php\";s:3:\"5.6\";}}s:12:\"translations\";a:0:{}}','no'),(137,'can_compress_scripts','1','yes'),(152,'finished_updating_comment_type','1','yes'),(153,'current_theme','yasuda5','yes'),(154,'theme_mods_theTop','a:2:{i:0;b:0;s:18:\"nav_menu_locations\";a:0:{}}','yes'),(155,'theme_switched','','yes'),(159,'WPLANG','','yes'),(160,'new_admin_email','monteseniordev@gmail.com','yes'),(173,'_site_transient_wp_plugin_dependencies_plugin_data','a:0:{}','no'),(174,'recently_activated','a:0:{}','yes'),(185,'ai1wm_secret_key','zaTctxBKihT4','yes'),(186,'widget_bcn_widget','a:1:{s:12:\"_multiwidget\";i:1;}','yes'),(187,'fm_key','ovMucWdgCJ9SHA4XErNBtKsOP','yes'),(188,'pagenavi_options','a:15:{s:10:\"pages_text\";s:36:\"Page %CURRENT_PAGE% of %TOTAL_PAGES%\";s:12:\"current_text\";s:13:\"%PAGE_NUMBER%\";s:9:\"page_text\";s:13:\"%PAGE_NUMBER%\";s:10:\"first_text\";s:13:\"&laquo; First\";s:9:\"last_text\";s:12:\"Last &raquo;\";s:9:\"prev_text\";s:7:\"&laquo;\";s:9:\"next_text\";s:7:\"&raquo;\";s:12:\"dotleft_text\";s:3:\"...\";s:13:\"dotright_text\";s:3:\"...\";s:9:\"num_pages\";i:5;s:23:\"num_larger_page_numbers\";i:3;s:28:\"larger_page_numbers_multiple\";i:10;s:11:\"always_show\";b:0;s:16:\"use_pagenavi_css\";b:1;s:5:\"style\";i:1;}','yes'),(202,'_site_transient_ai1wm_last_check_for_updates','1716480404','no'),(203,'ai1wm_updater','a:0:{}','yes'),(220,'https_detection_errors','a:2:{s:23:\"ssl_verification_failed\";a:1:{i:0;s:24:\"SSL verification failed.\";}s:19:\"bad_response_source\";a:1:{i:0;s:55:\"It looks like the response did not come from this site.\";}}','yes'),(221,'_transient_health-check-site-status-result','{\"good\":15,\"recommended\":6,\"critical\":2}','yes'),(487,'_transient_timeout_filemanager_cancel_lk_popup_1','1717359050','no'),(488,'_transient_filemanager_cancel_lk_popup_1','filemanager_cancel_lk_popup_1','no'),(489,'filemanager_email_verified_1','yes','yes'),(490,'mk_fm_close_fm_help_c_fm','done','yes'),(676,'_site_transient_update_core','O:8:\"stdClass\":4:{s:7:\"updates\";a:1:{i:0;O:8:\"stdClass\":10:{s:8:\"response\";s:6:\"latest\";s:8:\"download\";s:59:\"https://downloads.wordpress.org/release/wordpress-6.5.3.zip\";s:6:\"locale\";s:5:\"en_US\";s:8:\"packages\";O:8:\"stdClass\":5:{s:4:\"full\";s:59:\"https://downloads.wordpress.org/release/wordpress-6.5.3.zip\";s:10:\"no_content\";s:70:\"https://downloads.wordpress.org/release/wordpress-6.5.3-no-content.zip\";s:11:\"new_bundled\";s:71:\"https://downloads.wordpress.org/release/wordpress-6.5.3-new-bundled.zip\";s:7:\"partial\";s:0:\"\";s:8:\"rollback\";s:0:\"\";}s:7:\"current\";s:5:\"6.5.3\";s:7:\"version\";s:5:\"6.5.3\";s:11:\"php_version\";s:5:\"7.0.0\";s:13:\"mysql_version\";s:3:\"5.0\";s:11:\"new_bundled\";s:3:\"6.4\";s:15:\"partial_version\";s:0:\"\";}}s:12:\"last_checked\";i:1716480404;s:15:\"version_checked\";s:5:\"6.5.3\";s:12:\"translations\";a:0:{}}','no'),(678,'auto_core_update_notified','a:4:{s:4:\"type\";s:7:\"success\";s:5:\"email\";s:24:\"monteseniordev@gmail.com\";s:7:\"version\";s:5:\"6.5.3\";s:9:\"timestamp\";i:1715226430;}','no'),(1099,'_site_transient_timeout_php_check_f9b25a35946393ab2b3328e72e3e778a','1716808598','no'),(1100,'_site_transient_php_check_f9b25a35946393ab2b3328e72e3e778a','a:5:{s:19:\"recommended_version\";s:3:\"7.4\";s:15:\"minimum_version\";s:3:\"7.0\";s:12:\"is_supported\";b:1;s:9:\"is_secure\";b:1;s:13:\"is_acceptable\";b:1;}','no'),(1192,'_transient_timeout_dash_v2_88ae138922fe95674369b1cb3d215a2b','1716480653','no'),(1193,'_transient_dash_v2_88ae138922fe95674369b1cb3d215a2b','<div class=\"rss-widget\"><p><strong>RSS Error:</strong> WP HTTP Error: A valid URL was not provided.</p></div><div class=\"rss-widget\"><p><strong>RSS Error:</strong> WP HTTP Error: A valid URL was not provided.</p></div>','no'),(1200,'_site_transient_timeout_browser_a16ddaab909d2cf27fce353f26dd2ff2','1717052008','no'),(1201,'_site_transient_browser_a16ddaab909d2cf27fce353f26dd2ff2','a:10:{s:4:\"name\";s:6:\"Chrome\";s:7:\"version\";s:9:\"124.0.0.0\";s:8:\"platform\";s:7:\"Windows\";s:10:\"update_url\";s:29:\"https://www.google.com/chrome\";s:7:\"img_src\";s:43:\"http://s.w.org/images/browsers/chrome.png?1\";s:11:\"img_src_ssl\";s:44:\"https://s.w.org/images/browsers/chrome.png?1\";s:15:\"current_version\";s:2:\"18\";s:7:\"upgrade\";b:0;s:8:\"insecure\";b:0;s:6:\"mobile\";b:0;}','no'),(1202,'_site_transient_timeout_php_check_da775d00ae55849f14f81cf79fc50d46','1717052009','no'),(1203,'_site_transient_php_check_da775d00ae55849f14f81cf79fc50d46','a:5:{s:19:\"recommended_version\";s:3:\"7.4\";s:15:\"minimum_version\";s:3:\"7.0\";s:12:\"is_supported\";b:1;s:9:\"is_secure\";b:1;s:13:\"is_acceptable\";b:1;}','no'),(1204,'_site_transient_timeout_community-events-0f5ad6383227c329ba5884517d9043cf','1716490411','no'),(1205,'_site_transient_community-events-0f5ad6383227c329ba5884517d9043cf','a:4:{s:9:\"sandboxed\";b:0;s:5:\"error\";N;s:8:\"location\";a:1:{s:2:\"ip\";s:13:\"192.168.146.0\";}s:6:\"events\";a:0:{}}','no'),(1212,'_site_transient_timeout_theme_roots','1716482208','no'),(1213,'_site_transient_theme_roots','a:4:{s:6:\"theTop\";s:7:\"/themes\";s:16:\"twentytwentyfour\";s:7:\"/themes\";s:17:\"twentytwentythree\";s:7:\"/themes\";s:15:\"twentytwentytwo\";s:7:\"/themes\";}','no'),(1214,'_site_transient_update_plugins','O:8:\"stdClass\":5:{s:12:\"last_checked\";i:1716480415;s:8:\"response\";a:3:{s:51:\"all-in-one-wp-migration/all-in-one-wp-migration.php\";O:8:\"stdClass\":13:{s:2:\"id\";s:37:\"w.org/plugins/all-in-one-wp-migration\";s:4:\"slug\";s:23:\"all-in-one-wp-migration\";s:6:\"plugin\";s:51:\"all-in-one-wp-migration/all-in-one-wp-migration.php\";s:11:\"new_version\";s:4:\"7.82\";s:3:\"url\";s:54:\"https://wordpress.org/plugins/all-in-one-wp-migration/\";s:7:\"package\";s:71:\"https://downloads.wordpress.org/plugin/all-in-one-wp-migration.7.82.zip\";s:5:\"icons\";a:2:{s:2:\"2x\";s:76:\"https://ps.w.org/all-in-one-wp-migration/assets/icon-256x256.png?rev=2458334\";s:2:\"1x\";s:76:\"https://ps.w.org/all-in-one-wp-migration/assets/icon-128x128.png?rev=2458334\";}s:7:\"banners\";a:2:{s:2:\"2x\";s:79:\"https://ps.w.org/all-in-one-wp-migration/assets/banner-1544x500.png?rev=2990457\";s:2:\"1x\";s:78:\"https://ps.w.org/all-in-one-wp-migration/assets/banner-772x250.png?rev=2990457\";}s:11:\"banners_rtl\";a:0:{}s:8:\"requires\";s:3:\"3.3\";s:6:\"tested\";s:5:\"6.5.3\";s:12:\"requires_php\";s:3:\"5.3\";s:16:\"requires_plugins\";a:0:{}}s:25:\"breadcrumb/breadcrumb.php\";O:8:\"stdClass\":13:{s:2:\"id\";s:24:\"w.org/plugins/breadcrumb\";s:4:\"slug\";s:10:\"breadcrumb\";s:6:\"plugin\";s:25:\"breadcrumb/breadcrumb.php\";s:11:\"new_version\";s:6:\"1.5.44\";s:3:\"url\";s:41:\"https://wordpress.org/plugins/breadcrumb/\";s:7:\"package\";s:60:\"https://downloads.wordpress.org/plugin/breadcrumb.1.5.44.zip\";s:5:\"icons\";a:2:{s:2:\"2x\";s:63:\"https://ps.w.org/breadcrumb/assets/icon-256x256.png?rev=2955681\";s:2:\"1x\";s:63:\"https://ps.w.org/breadcrumb/assets/icon-128x128.png?rev=2956498\";}s:7:\"banners\";a:2:{s:2:\"2x\";s:66:\"https://ps.w.org/breadcrumb/assets/banner-1544x500.png?rev=2956498\";s:2:\"1x\";s:65:\"https://ps.w.org/breadcrumb/assets/banner-772x250.png?rev=2955681\";}s:11:\"banners_rtl\";a:0:{}s:8:\"requires\";s:3:\"3.8\";s:6:\"tested\";s:5:\"6.5.3\";s:12:\"requires_php\";b:0;s:16:\"requires_plugins\";a:0:{}}s:39:\"wp-file-manager/file_folder_manager.php\";O:8:\"stdClass\":13:{s:2:\"id\";s:29:\"w.org/plugins/wp-file-manager\";s:4:\"slug\";s:15:\"wp-file-manager\";s:6:\"plugin\";s:39:\"wp-file-manager/file_folder_manager.php\";s:11:\"new_version\";s:5:\"7.2.7\";s:3:\"url\";s:46:\"https://wordpress.org/plugins/wp-file-manager/\";s:7:\"package\";s:58:\"https://downloads.wordpress.org/plugin/wp-file-manager.zip\";s:5:\"icons\";a:1:{s:2:\"1x\";s:68:\"https://ps.w.org/wp-file-manager/assets/icon-128x128.png?rev=2491299\";}s:7:\"banners\";a:1:{s:2:\"1x\";s:70:\"https://ps.w.org/wp-file-manager/assets/banner-772x250.jpg?rev=2491299\";}s:11:\"banners_rtl\";a:0:{}s:8:\"requires\";s:3:\"4.0\";s:6:\"tested\";s:5:\"6.5.3\";s:12:\"requires_php\";s:5:\"5.2.4\";s:16:\"requires_plugins\";a:0:{}}}s:12:\"translations\";a:0:{}s:9:\"no_update\";a:6:{s:19:\"akismet/akismet.php\";O:8:\"stdClass\":10:{s:2:\"id\";s:21:\"w.org/plugins/akismet\";s:4:\"slug\";s:7:\"akismet\";s:6:\"plugin\";s:19:\"akismet/akismet.php\";s:11:\"new_version\";s:5:\"5.3.2\";s:3:\"url\";s:38:\"https://wordpress.org/plugins/akismet/\";s:7:\"package\";s:56:\"https://downloads.wordpress.org/plugin/akismet.5.3.2.zip\";s:5:\"icons\";a:2:{s:2:\"2x\";s:60:\"https://ps.w.org/akismet/assets/icon-256x256.png?rev=2818463\";s:2:\"1x\";s:60:\"https://ps.w.org/akismet/assets/icon-128x128.png?rev=2818463\";}s:7:\"banners\";a:2:{s:2:\"2x\";s:63:\"https://ps.w.org/akismet/assets/banner-1544x500.png?rev=2900731\";s:2:\"1x\";s:62:\"https://ps.w.org/akismet/assets/banner-772x250.png?rev=2900731\";}s:11:\"banners_rtl\";a:0:{}s:8:\"requires\";s:3:\"5.8\";}s:37:\"breadcrumb-navxt/breadcrumb-navxt.php\";O:8:\"stdClass\":10:{s:2:\"id\";s:30:\"w.org/plugins/breadcrumb-navxt\";s:4:\"slug\";s:16:\"breadcrumb-navxt\";s:6:\"plugin\";s:37:\"breadcrumb-navxt/breadcrumb-navxt.php\";s:11:\"new_version\";s:5:\"7.3.0\";s:3:\"url\";s:47:\"https://wordpress.org/plugins/breadcrumb-navxt/\";s:7:\"package\";s:65:\"https://downloads.wordpress.org/plugin/breadcrumb-navxt.7.3.0.zip\";s:5:\"icons\";a:2:{s:2:\"1x\";s:61:\"https://ps.w.org/breadcrumb-navxt/assets/icon.svg?rev=1927103\";s:3:\"svg\";s:61:\"https://ps.w.org/breadcrumb-navxt/assets/icon.svg?rev=1927103\";}s:7:\"banners\";a:2:{s:2:\"2x\";s:72:\"https://ps.w.org/breadcrumb-navxt/assets/banner-1544x500.png?rev=1927103\";s:2:\"1x\";s:71:\"https://ps.w.org/breadcrumb-navxt/assets/banner-772x250.png?rev=1927103\";}s:11:\"banners_rtl\";a:0:{}s:8:\"requires\";s:3:\"5.8\";}s:9:\"hello.php\";O:8:\"stdClass\":10:{s:2:\"id\";s:25:\"w.org/plugins/hello-dolly\";s:4:\"slug\";s:11:\"hello-dolly\";s:6:\"plugin\";s:9:\"hello.php\";s:11:\"new_version\";s:5:\"1.7.2\";s:3:\"url\";s:42:\"https://wordpress.org/plugins/hello-dolly/\";s:7:\"package\";s:60:\"https://downloads.wordpress.org/plugin/hello-dolly.1.7.3.zip\";s:5:\"icons\";a:2:{s:2:\"2x\";s:64:\"https://ps.w.org/hello-dolly/assets/icon-256x256.jpg?rev=2052855\";s:2:\"1x\";s:64:\"https://ps.w.org/hello-dolly/assets/icon-128x128.jpg?rev=2052855\";}s:7:\"banners\";a:2:{s:2:\"2x\";s:67:\"https://ps.w.org/hello-dolly/assets/banner-1544x500.jpg?rev=2645582\";s:2:\"1x\";s:66:\"https://ps.w.org/hello-dolly/assets/banner-772x250.jpg?rev=2052855\";}s:11:\"banners_rtl\";a:0:{}s:8:\"requires\";s:3:\"4.6\";}s:23:\"wp-bcrypt/wp-bcrypt.php\";O:8:\"stdClass\":10:{s:2:\"id\";s:23:\"w.org/plugins/wp-bcrypt\";s:4:\"slug\";s:9:\"wp-bcrypt\";s:6:\"plugin\";s:23:\"wp-bcrypt/wp-bcrypt.php\";s:11:\"new_version\";s:5:\"1.0.1\";s:3:\"url\";s:40:\"https://wordpress.org/plugins/wp-bcrypt/\";s:7:\"package\";s:58:\"https://downloads.wordpress.org/plugin/wp-bcrypt.1.0.1.zip\";s:5:\"icons\";a:1:{s:7:\"default\";s:53:\"https://s.w.org/plugins/geopattern-icon/wp-bcrypt.svg\";}s:7:\"banners\";a:0:{}s:11:\"banners_rtl\";a:0:{}s:8:\"requires\";s:3:\"3.4\";}s:27:\"wp-pagenavi/wp-pagenavi.php\";O:8:\"stdClass\":10:{s:2:\"id\";s:25:\"w.org/plugins/wp-pagenavi\";s:4:\"slug\";s:11:\"wp-pagenavi\";s:6:\"plugin\";s:27:\"wp-pagenavi/wp-pagenavi.php\";s:11:\"new_version\";s:6:\"2.94.1\";s:3:\"url\";s:42:\"https://wordpress.org/plugins/wp-pagenavi/\";s:7:\"package\";s:61:\"https://downloads.wordpress.org/plugin/wp-pagenavi.2.94.1.zip\";s:5:\"icons\";a:2:{s:2:\"1x\";s:55:\"https://ps.w.org/wp-pagenavi/assets/icon.svg?rev=977997\";s:3:\"svg\";s:55:\"https://ps.w.org/wp-pagenavi/assets/icon.svg?rev=977997\";}s:7:\"banners\";a:2:{s:2:\"2x\";s:67:\"https://ps.w.org/wp-pagenavi/assets/banner-1544x500.jpg?rev=1206758\";s:2:\"1x\";s:66:\"https://ps.w.org/wp-pagenavi/assets/banner-772x250.jpg?rev=1206758\";}s:11:\"banners_rtl\";a:0:{}s:8:\"requires\";s:3:\"3.2\";}s:37:\"wp-hash-password/wp-hash-password.php\";O:8:\"stdClass\":10:{s:2:\"id\";s:30:\"w.org/plugins/wp-hash-password\";s:4:\"slug\";s:16:\"wp-hash-password\";s:6:\"plugin\";s:37:\"wp-hash-password/wp-hash-password.php\";s:11:\"new_version\";s:5:\"1.0.7\";s:3:\"url\";s:47:\"https://wordpress.org/plugins/wp-hash-password/\";s:7:\"package\";s:59:\"https://downloads.wordpress.org/plugin/wp-hash-password.zip\";s:5:\"icons\";a:1:{s:7:\"default\";s:60:\"https://s.w.org/plugins/geopattern-icon/wp-hash-password.svg\";}s:7:\"banners\";a:0:{}s:11:\"banners_rtl\";a:0:{}s:8:\"requires\";b:0;}}s:7:\"checked\";a:9:{s:19:\"akismet/akismet.php\";s:5:\"5.3.2\";s:51:\"all-in-one-wp-migration/all-in-one-wp-migration.php\";s:4:\"7.81\";s:25:\"breadcrumb/breadcrumb.php\";s:6:\"1.5.43\";s:37:\"breadcrumb-navxt/breadcrumb-navxt.php\";s:5:\"7.3.0\";s:9:\"hello.php\";s:5:\"1.7.2\";s:23:\"wp-bcrypt/wp-bcrypt.php\";s:5:\"1.0.1\";s:27:\"wp-pagenavi/wp-pagenavi.php\";s:6:\"2.94.1\";s:39:\"wp-file-manager/file_folder_manager.php\";s:5:\"7.2.6\";s:37:\"wp-hash-password/wp-hash-password.php\";s:5:\"1.0.7\";}}','no');
/*!40000 ALTER TABLE `wp_options` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `wp_postmeta`
--

DROP TABLE IF EXISTS `wp_postmeta`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `wp_postmeta` (
  `meta_id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `post_id` bigint(20) unsigned NOT NULL DEFAULT 0,
  `meta_key` varchar(255) DEFAULT NULL,
  `meta_value` longtext DEFAULT NULL,
  PRIMARY KEY (`meta_id`),
  KEY `post_id` (`post_id`),
  KEY `meta_key` (`meta_key`(191))
) ENGINE=InnoDB AUTO_INCREMENT=105 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_520_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `wp_postmeta`
--

LOCK TABLES `wp_postmeta` WRITE;
/*!40000 ALTER TABLE `wp_postmeta` DISABLE KEYS */;
INSERT INTO `wp_postmeta` VALUES (1,2,'_wp_page_template','default'),(2,3,'_wp_page_template','default'),(3,6,'_edit_lock','1713887563:1'),(4,6,'_wp_page_template','template/admin_dashboard.php'),(5,8,'_edit_lock','1713887502:1'),(6,8,'_wp_page_template','template/admin_profile_edit.php'),(7,10,'_edit_lock','1713887541:1'),(8,10,'_wp_page_template','template/admin_hosts.php'),(9,12,'_edit_lock','1713887576:1'),(10,12,'_wp_page_template','template/admin_message.php'),(11,14,'_edit_lock','1713887609:1'),(12,14,'_wp_page_template','template/admin_news.php'),(13,16,'_edit_lock','1713887647:1'),(14,16,'_wp_page_template','template/admin_news_edit.php'),(15,18,'_edit_lock','1713887678:1'),(16,18,'_wp_page_template','template/admin_reviews.php'),(17,20,'_edit_lock','1713887701:1'),(18,20,'_wp_page_template','template/admin_schedule.php'),(19,22,'_edit_lock','1713887729:1'),(20,22,'_wp_page_template','template/admin_works.php'),(21,24,'_edit_lock','1713887759:1'),(22,24,'_wp_page_template','template/cast_detail.php'),(23,26,'_edit_lock','1713887797:1'),(24,26,'_wp_page_template','template/cast_page.php'),(25,28,'_edit_lock','1713887832:1'),(26,28,'_wp_page_template','template/course_page.php'),(27,30,'_edit_lock','1713887855:1'),(28,30,'_wp_page_template','api/diarydelete.php'),(29,32,'_edit_lock','1713887882:1'),(30,32,'_wp_page_template','api/diaryput.php'),(31,34,'_edit_lock','1713887928:1'),(32,34,'_wp_page_template','api/diarysget.php'),(33,36,'_edit_lock','1713887966:1'),(34,36,'_wp_page_template','template/free_cast_page.php'),(35,38,'_edit_lock','1713887990:1'),(36,38,'_wp_page_template','api/get_current.php'),(37,40,'_edit_lock','1713888027:1'),(38,40,'_wp_page_template','template/host_dashboard.php'),(39,42,'_edit_lock','1713888070:1'),(40,42,'_wp_page_template','api/hostdelete.php'),(41,44,'_edit_lock','1713888090:1'),(42,44,'_wp_page_template','template/host_diary.php'),(43,46,'_edit_lock','1713888112:1'),(44,46,'_wp_page_template','template/host_diary_edit.php'),(45,48,'_edit_lock','1713888136:1'),(46,48,'_wp_page_template','template/host_message.php'),(47,50,'_edit_lock','1713888161:1'),(48,50,'_wp_page_template','template/host_profile.php'),(49,52,'_edit_lock','1713888196:1'),(50,52,'_wp_page_template','template/host_schedule.php'),(51,54,'_edit_lock','1713888213:1'),(52,54,'_wp_page_template','template/host_work.php'),(53,56,'_edit_lock','1713888238:1'),(54,56,'_wp_page_template','api/hostsget.php'),(55,58,'_edit_lock','1713888277:1'),(56,58,'_wp_page_template','api/login.php'),(57,60,'_edit_lock','1713888290:1'),(58,60,'_wp_page_template','api/logon.php'),(59,62,'_edit_lock','1713888321:1'),(60,62,'_wp_page_template','api/messageget.php'),(61,64,'_edit_lock','1713888347:1'),(62,64,'_wp_page_template','api/messageput.php'),(63,66,'_edit_lock','1713888372:1'),(64,66,'_wp_page_template','api/newsdelete.php'),(65,68,'_edit_lock','1713888409:1'),(66,68,'_wp_page_template','template/news_detail.php'),(67,70,'_edit_lock','1713888438:1'),(68,70,'_wp_page_template','api/newsget.php'),(69,72,'_edit_lock','1713888474:1'),(70,72,'_wp_page_template','api/newsput.php'),(71,74,'_edit_lock','1713888499:1'),(72,74,'_wp_page_template','api/ordersget.php'),(73,76,'_edit_lock','1713888529:1'),(74,76,'_wp_page_template','api/ordersput.php'),(75,78,'_edit_lock','1713888591:1'),(76,78,'_wp_page_template','template/price.php'),(77,80,'_edit_lock','1713888616:1'),(78,80,'_wp_page_template','api/profileget.php'),(79,82,'_edit_lock','1713888647:1'),(80,82,'_wp_page_template','api/profileput.php'),(81,84,'_edit_lock','1713888671:1'),(82,84,'_wp_page_template','api/quit.php'),(83,86,'_edit_lock','1713888710:1'),(84,86,'_wp_page_template','api/reviewsget.php'),(85,88,'_edit_lock','1713888773:1'),(86,88,'_wp_page_template','template/review_page.php'),(89,92,'_edit_lock','1713888788:1'),(90,92,'_wp_page_template','api/reviewsput.php'),(91,94,'_edit_lock','1713888823:1'),(92,94,'_wp_page_template','template/terms_services.php'),(93,96,'_edit_lock','1713888869:1'),(94,96,'_wp_page_template','api/userpricelogsget.php'),(95,98,'_edit_lock','1713888896:1'),(96,98,'_wp_page_template','api/userpricelogsput.php'),(97,100,'_edit_lock','1713888945:1'),(98,100,'_wp_page_template','api/userslistget.php'),(99,103,'_edit_lock','1715566298:1'),(100,103,'_wp_page_template','template/admin_price.php'),(101,105,'_edit_lock','1715592796:1'),(102,105,'_wp_page_template','api/price.php'),(103,108,'_edit_lock','1716013590:1'),(104,108,'_wp_page_template','template/diary_detail.php');
/*!40000 ALTER TABLE `wp_postmeta` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `wp_posts`
--

DROP TABLE IF EXISTS `wp_posts`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `wp_posts` (
  `ID` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `post_author` bigint(20) unsigned NOT NULL DEFAULT 0,
  `post_date` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `post_date_gmt` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `post_content` longtext NOT NULL,
  `post_title` text NOT NULL,
  `post_excerpt` text NOT NULL,
  `post_status` varchar(20) NOT NULL DEFAULT 'publish',
  `comment_status` varchar(20) NOT NULL DEFAULT 'open',
  `ping_status` varchar(20) NOT NULL DEFAULT 'open',
  `post_password` varchar(255) NOT NULL DEFAULT '',
  `post_name` varchar(200) NOT NULL DEFAULT '',
  `to_ping` text NOT NULL,
  `pinged` text NOT NULL,
  `post_modified` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `post_modified_gmt` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `post_content_filtered` longtext NOT NULL,
  `post_parent` bigint(20) unsigned NOT NULL DEFAULT 0,
  `guid` varchar(255) NOT NULL DEFAULT '',
  `menu_order` int(11) NOT NULL DEFAULT 0,
  `post_type` varchar(20) NOT NULL DEFAULT 'post',
  `post_mime_type` varchar(100) NOT NULL DEFAULT '',
  `comment_count` bigint(20) NOT NULL DEFAULT 0,
  PRIMARY KEY (`ID`),
  KEY `post_name` (`post_name`(191)),
  KEY `type_status_date` (`post_type`,`post_status`,`post_date`,`ID`),
  KEY `post_parent` (`post_parent`),
  KEY `post_author` (`post_author`)
) ENGINE=InnoDB AUTO_INCREMENT=111 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_520_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `wp_posts`
--

LOCK TABLES `wp_posts` WRITE;
/*!40000 ALTER TABLE `wp_posts` DISABLE KEYS */;
INSERT INTO `wp_posts` VALUES (1,1,'2024-04-23 15:44:58','2024-04-23 15:44:58','<!-- wp:paragraph -->\n<p>Welcome to WordPress. This is your first post. Edit or delete it, then start writing!</p>\n<!-- /wp:paragraph -->','Hello world!','','publish','open','open','','hello-world','','','2024-04-23 15:44:58','2024-04-23 15:44:58','',0,'http://localhost/?p=1',0,'post','',1),(2,1,'2024-04-23 15:44:58','2024-04-23 15:44:58','<!-- wp:paragraph -->\n<p>This is an example page. It\'s different from a blog post because it will stay in one place and will show up in your site navigation (in most themes). Most people start with an About page that introduces them to potential site visitors. It might say something like this:</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:quote -->\n<blockquote class=\"wp-block-quote\"><p>Hi there! I\'m a bike messenger by day, aspiring actor by night, and this is my website. I live in Los Angeles, have a great dog named Jack, and I like pi&#241;a coladas. (And gettin\' caught in the rain.)</p></blockquote>\n<!-- /wp:quote -->\n\n<!-- wp:paragraph -->\n<p>...or something like this:</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:quote -->\n<blockquote class=\"wp-block-quote\"><p>The XYZ Doohickey Company was founded in 1971, and has been providing quality doohickeys to the public ever since. Located in Gotham City, XYZ employs over 2,000 people and does all kinds of awesome things for the Gotham community.</p></blockquote>\n<!-- /wp:quote -->\n\n<!-- wp:paragraph -->\n<p>As a new WordPress user, you should go to <a href=\"http://localhost/wp-admin/\">your dashboard</a> to delete this page and create new pages for your content. Have fun!</p>\n<!-- /wp:paragraph -->','Sample Page','','publish','closed','open','','sample-page','','','2024-04-23 15:44:58','2024-04-23 15:44:58','',0,'http://localhost/?page_id=2',0,'page','',0),(3,1,'2024-04-23 15:44:58','2024-04-23 15:44:58','<!-- wp:heading -->\n<h2 class=\"wp-block-heading\">Who we are</h2>\n<!-- /wp:heading -->\n<!-- wp:paragraph -->\n<p><strong class=\"privacy-policy-tutorial\">Suggested text: </strong>Our website address is: http://localhost.</p>\n<!-- /wp:paragraph -->\n<!-- wp:heading -->\n<h2 class=\"wp-block-heading\">Comments</h2>\n<!-- /wp:heading -->\n<!-- wp:paragraph -->\n<p><strong class=\"privacy-policy-tutorial\">Suggested text: </strong>When visitors leave comments on the site we collect the data shown in the comments form, and also the visitor&#8217;s IP address and browser user agent string to help spam detection.</p>\n<!-- /wp:paragraph -->\n<!-- wp:paragraph -->\n<p>An anonymized string created from your email address (also called a hash) may be provided to the Gravatar service to see if you are using it. The Gravatar service privacy policy is available here: https://automattic.com/privacy/. After approval of your comment, your profile picture is visible to the public in the context of your comment.</p>\n<!-- /wp:paragraph -->\n<!-- wp:heading -->\n<h2 class=\"wp-block-heading\">Media</h2>\n<!-- /wp:heading -->\n<!-- wp:paragraph -->\n<p><strong class=\"privacy-policy-tutorial\">Suggested text: </strong>If you upload images to the website, you should avoid uploading images with embedded location data (EXIF GPS) included. Visitors to the website can download and extract any location data from images on the website.</p>\n<!-- /wp:paragraph -->\n<!-- wp:heading -->\n<h2 class=\"wp-block-heading\">Cookies</h2>\n<!-- /wp:heading -->\n<!-- wp:paragraph -->\n<p><strong class=\"privacy-policy-tutorial\">Suggested text: </strong>If you leave a comment on our site you may opt-in to saving your name, email address and website in cookies. These are for your convenience so that you do not have to fill in your details again when you leave another comment. These cookies will last for one year.</p>\n<!-- /wp:paragraph -->\n<!-- wp:paragraph -->\n<p>If you visit our login page, we will set a temporary cookie to determine if your browser accepts cookies. This cookie contains no personal data and is discarded when you close your browser.</p>\n<!-- /wp:paragraph -->\n<!-- wp:paragraph -->\n<p>When you log in, we will also set up several cookies to save your login information and your screen display choices. Login cookies last for two days, and screen options cookies last for a year. If you select &quot;Remember Me&quot;, your login will persist for two weeks. If you log out of your account, the login cookies will be removed.</p>\n<!-- /wp:paragraph -->\n<!-- wp:paragraph -->\n<p>If you edit or publish an article, an additional cookie will be saved in your browser. This cookie includes no personal data and simply indicates the post ID of the article you just edited. It expires after 1 day.</p>\n<!-- /wp:paragraph -->\n<!-- wp:heading -->\n<h2 class=\"wp-block-heading\">Embedded content from other websites</h2>\n<!-- /wp:heading -->\n<!-- wp:paragraph -->\n<p><strong class=\"privacy-policy-tutorial\">Suggested text: </strong>Articles on this site may include embedded content (e.g. videos, images, articles, etc.). Embedded content from other websites behaves in the exact same way as if the visitor has visited the other website.</p>\n<!-- /wp:paragraph -->\n<!-- wp:paragraph -->\n<p>These websites may collect data about you, use cookies, embed additional third-party tracking, and monitor your interaction with that embedded content, including tracking your interaction with the embedded content if you have an account and are logged in to that website.</p>\n<!-- /wp:paragraph -->\n<!-- wp:heading -->\n<h2 class=\"wp-block-heading\">Who we share your data with</h2>\n<!-- /wp:heading -->\n<!-- wp:paragraph -->\n<p><strong class=\"privacy-policy-tutorial\">Suggested text: </strong>If you request a password reset, your IP address will be included in the reset email.</p>\n<!-- /wp:paragraph -->\n<!-- wp:heading -->\n<h2 class=\"wp-block-heading\">How long we retain your data</h2>\n<!-- /wp:heading -->\n<!-- wp:paragraph -->\n<p><strong class=\"privacy-policy-tutorial\">Suggested text: </strong>If you leave a comment, the comment and its metadata are retained indefinitely. This is so we can recognize and approve any follow-up comments automatically instead of holding them in a moderation queue.</p>\n<!-- /wp:paragraph -->\n<!-- wp:paragraph -->\n<p>For users that register on our website (if any), we also store the personal information they provide in their user profile. All users can see, edit, or delete their personal information at any time (except they cannot change their username). Website administrators can also see and edit that information.</p>\n<!-- /wp:paragraph -->\n<!-- wp:heading -->\n<h2 class=\"wp-block-heading\">What rights you have over your data</h2>\n<!-- /wp:heading -->\n<!-- wp:paragraph -->\n<p><strong class=\"privacy-policy-tutorial\">Suggested text: </strong>If you have an account on this site, or have left comments, you can request to receive an exported file of the personal data we hold about you, including any data you have provided to us. You can also request that we erase any personal data we hold about you. This does not include any data we are obliged to keep for administrative, legal, or security purposes.</p>\n<!-- /wp:paragraph -->\n<!-- wp:heading -->\n<h2 class=\"wp-block-heading\">Where your data is sent</h2>\n<!-- /wp:heading -->\n<!-- wp:paragraph -->\n<p><strong class=\"privacy-policy-tutorial\">Suggested text: </strong>Visitor comments may be checked through an automated spam detection service.</p>\n<!-- /wp:paragraph -->\n','Privacy Policy','','draft','closed','open','','privacy-policy','','','2024-04-23 15:44:58','2024-04-23 15:44:58','',0,'http://localhost/?page_id=3',0,'page','',0),(4,0,'2024-04-23 15:45:03','2024-04-23 15:45:03','<!-- wp:page-list /-->','Navigation','','publish','closed','closed','','navigation','','','2024-04-23 15:45:03','2024-04-23 15:45:03','',0,'http://localhost/2024/04/23/navigation/',0,'wp_navigation','',0),(6,1,'2024-04-23 15:52:53','2024-04-23 15:52:53','','admin_dashboard','','publish','closed','closed','','admin_dashboard','','','2024-04-23 15:52:53','2024-04-23 15:52:53','',0,'http://181.41.141.134/?page_id=6',0,'page','',0),(7,1,'2024-04-23 15:52:53','2024-04-23 15:52:53','','admin_dashboard','','inherit','closed','closed','','6-revision-v1','','','2024-04-23 15:52:53','2024-04-23 15:52:53','',6,'http://181.41.141.134/?p=7',0,'revision','',0),(8,1,'2024-04-23 15:54:04','2024-04-23 15:54:04','','admin_host_edit_diary','','publish','closed','closed','','admin_host_edit_diary','','','2024-04-23 15:54:04','2024-04-23 15:54:04','',0,'http://181.41.141.134/?page_id=8',0,'page','',0),(9,1,'2024-04-23 15:54:04','2024-04-23 15:54:04','','admin_host_edit_diary','','inherit','closed','closed','','8-revision-v1','','','2024-04-23 15:54:04','2024-04-23 15:54:04','',8,'http://181.41.141.134/?p=9',0,'revision','',0),(10,1,'2024-04-23 15:54:44','2024-04-23 15:54:44','','admin_hosts_profile','','publish','closed','closed','','admin_hosts_profile','','','2024-04-23 15:54:44','2024-04-23 15:54:44','',0,'http://181.41.141.134/?page_id=10',0,'page','',0),(11,1,'2024-04-23 15:54:44','2024-04-23 15:54:44','','admin_hosts_profile','','inherit','closed','closed','','10-revision-v1','','','2024-04-23 15:54:44','2024-04-23 15:54:44','',10,'http://181.41.141.134/?p=11',0,'revision','',0),(12,1,'2024-04-23 15:55:19','2024-04-23 15:55:19','','admin_message','','publish','closed','closed','','admin_message','','','2024-04-23 15:55:19','2024-04-23 15:55:19','',0,'http://181.41.141.134/?page_id=12',0,'page','',0),(13,1,'2024-04-23 15:55:19','2024-04-23 15:55:19','','admin_message','','inherit','closed','closed','','12-revision-v1','','','2024-04-23 15:55:19','2024-04-23 15:55:19','',12,'http://181.41.141.134/?p=13',0,'revision','',0),(14,1,'2024-04-23 15:55:52','2024-04-23 15:55:52','','admin_news','','publish','closed','closed','','admin_news','','','2024-04-23 15:55:52','2024-04-23 15:55:52','',0,'http://181.41.141.134/?page_id=14',0,'page','',0),(15,1,'2024-04-23 15:55:52','2024-04-23 15:55:52','','admin_news','','inherit','closed','closed','','14-revision-v1','','','2024-04-23 15:55:52','2024-04-23 15:55:52','',14,'http://181.41.141.134/?p=15',0,'revision','',0),(16,1,'2024-04-23 15:56:29','2024-04-23 15:56:29','','admin_news_edit_diary','','publish','closed','closed','','admin_news_edit_diary','','','2024-04-23 15:56:29','2024-04-23 15:56:29','',0,'http://181.41.141.134/?page_id=16',0,'page','',0),(17,1,'2024-04-23 15:56:29','2024-04-23 15:56:29','','admin_news_edit_diary','','inherit','closed','closed','','16-revision-v1','','','2024-04-23 15:56:29','2024-04-23 15:56:29','',16,'http://181.41.141.134/?p=17',0,'revision','',0),(18,1,'2024-04-23 15:57:00','2024-04-23 15:57:00','','admin_reviews','','publish','closed','closed','','admin_reviews','','','2024-04-23 15:57:00','2024-04-23 15:57:00','',0,'http://181.41.141.134/?page_id=18',0,'page','',0),(19,1,'2024-04-23 15:57:00','2024-04-23 15:57:00','','admin_reviews','','inherit','closed','closed','','18-revision-v1','','','2024-04-23 15:57:00','2024-04-23 15:57:00','',18,'http://181.41.141.134/?p=19',0,'revision','',0),(20,1,'2024-04-23 15:57:24','2024-04-23 15:57:24','','admin_schedule','','publish','closed','closed','','admin_schedule','','','2024-04-23 15:57:24','2024-04-23 15:57:24','',0,'http://181.41.141.134/?page_id=20',0,'page','',0),(21,1,'2024-04-23 15:57:24','2024-04-23 15:57:24','','admin_schedule','','inherit','closed','closed','','20-revision-v1','','','2024-04-23 15:57:24','2024-04-23 15:57:24','',20,'http://181.41.141.134/?p=21',0,'revision','',0),(22,1,'2024-04-23 15:57:51','2024-04-23 15:57:51','','admin_works','','publish','closed','closed','','admin_works','','','2024-04-23 15:57:51','2024-04-23 15:57:51','',0,'http://181.41.141.134/?page_id=22',0,'page','',0),(23,1,'2024-04-23 15:57:51','2024-04-23 15:57:51','','admin_works','','inherit','closed','closed','','22-revision-v1','','','2024-04-23 15:57:51','2024-04-23 15:57:51','',22,'http://181.41.141.134/?p=23',0,'revision','',0),(24,1,'2024-04-23 15:58:22','2024-04-23 15:58:22','','cast_detail','','publish','closed','closed','','cast_detail','','','2024-04-23 15:58:22','2024-04-23 15:58:22','',0,'http://181.41.141.134/?page_id=24',0,'page','',0),(25,1,'2024-04-23 15:58:22','2024-04-23 15:58:22','','cast_detail','','inherit','closed','closed','','24-revision-v1','','','2024-04-23 15:58:22','2024-04-23 15:58:22','',24,'http://181.41.141.134/?p=25',0,'revision','',0),(26,1,'2024-04-23 15:58:47','2024-04-23 15:58:47','','cast_page','','publish','closed','closed','','cast_page','','','2024-04-23 15:58:47','2024-04-23 15:58:47','',0,'http://181.41.141.134/?page_id=26',0,'page','',0),(27,1,'2024-04-23 15:58:47','2024-04-23 15:58:47','','cast_page','','inherit','closed','closed','','26-revision-v1','','','2024-04-23 15:58:47','2024-04-23 15:58:47','',26,'http://181.41.141.134/?p=27',0,'revision','',0),(28,1,'2024-04-23 15:59:24','2024-04-23 15:59:24','','course_page','','publish','closed','closed','','course_page','','','2024-04-23 15:59:24','2024-04-23 15:59:24','',0,'http://181.41.141.134/?page_id=28',0,'page','',0),(29,1,'2024-04-23 15:59:24','2024-04-23 15:59:24','','course_page','','inherit','closed','closed','','28-revision-v1','','','2024-04-23 15:59:24','2024-04-23 15:59:24','',28,'http://181.41.141.134/?p=29',0,'revision','',0),(30,1,'2024-04-23 15:59:58','2024-04-23 15:59:58','','diary_delete_api','','publish','closed','closed','','diary_delete_api','','','2024-04-23 15:59:58','2024-04-23 15:59:58','',0,'http://181.41.141.134/?page_id=30',0,'page','',0),(31,1,'2024-04-23 15:59:58','2024-04-23 15:59:58','','diary_delete_api','','inherit','closed','closed','','30-revision-v1','','','2024-04-23 15:59:58','2024-04-23 15:59:58','',30,'http://181.41.141.134/?p=31',0,'revision','',0),(32,1,'2024-04-23 16:00:24','2024-04-23 16:00:24','','diary_put_api','','publish','closed','closed','','diary_put_api','','','2024-04-23 16:00:24','2024-04-23 16:00:24','',0,'http://181.41.141.134/?page_id=32',0,'page','',0),(33,1,'2024-04-23 16:00:24','2024-04-23 16:00:24','','diary_put_api','','inherit','closed','closed','','32-revision-v1','','','2024-04-23 16:00:24','2024-04-23 16:00:24','',32,'http://181.41.141.134/?p=33',0,'revision','',0),(34,1,'2024-04-23 16:00:48','2024-04-23 16:00:48','','diarys_get_api','','publish','closed','closed','','diarys_get_api','','','2024-04-23 16:00:48','2024-04-23 16:00:48','',0,'http://181.41.141.134/?page_id=34',0,'page','',0),(35,1,'2024-04-23 16:00:48','2024-04-23 16:00:48','','diarys_get_api','','inherit','closed','closed','','34-revision-v1','','','2024-04-23 16:00:48','2024-04-23 16:00:48','',34,'http://181.41.141.134/?p=35',0,'revision','',0),(36,1,'2024-04-23 16:01:35','2024-04-23 16:01:35','','free_cast_page','','publish','closed','closed','','free_cast_page','','','2024-04-23 16:01:35','2024-04-23 16:01:35','',0,'http://181.41.141.134/?page_id=36',0,'page','',0),(37,1,'2024-04-23 16:01:35','2024-04-23 16:01:35','','free_cast_page','','inherit','closed','closed','','36-revision-v1','','','2024-04-23 16:01:35','2024-04-23 16:01:35','',36,'http://181.41.141.134/?p=37',0,'revision','',0),(38,1,'2024-04-23 16:02:13','2024-04-23 16:02:13','','get_current_api','','publish','closed','closed','','get_current_api','','','2024-04-23 16:02:13','2024-04-23 16:02:13','',0,'http://181.41.141.134/?page_id=38',0,'page','',0),(39,1,'2024-04-23 16:02:13','2024-04-23 16:02:13','','get_current_api','','inherit','closed','closed','','38-revision-v1','','','2024-04-23 16:02:13','2024-04-23 16:02:13','',38,'http://181.41.141.134/?p=39',0,'revision','',0),(40,1,'2024-04-23 16:02:50','2024-04-23 16:02:50','','host_dashboard','','publish','closed','closed','','host_dashboard','','','2024-04-23 16:02:50','2024-04-23 16:02:50','',0,'http://181.41.141.134/?page_id=40',0,'page','',0),(41,1,'2024-04-23 16:02:50','2024-04-23 16:02:50','','host_dashboard','','inherit','closed','closed','','40-revision-v1','','','2024-04-23 16:02:50','2024-04-23 16:02:50','',40,'http://181.41.141.134/?p=41',0,'revision','',0),(42,1,'2024-04-23 16:03:29','2024-04-23 16:03:29','','host_delete_api','','publish','closed','closed','','host_delete_api','','','2024-04-23 16:03:29','2024-04-23 16:03:29','',0,'http://181.41.141.134/?page_id=42',0,'page','',0),(43,1,'2024-04-23 16:03:29','2024-04-23 16:03:29','','host_delete_api','','inherit','closed','closed','','42-revision-v1','','','2024-04-23 16:03:29','2024-04-23 16:03:29','',42,'http://181.41.141.134/?p=43',0,'revision','',0),(44,1,'2024-04-23 16:03:53','2024-04-23 16:03:53','','host_diary','','publish','closed','closed','','host_diary','','','2024-04-23 16:03:53','2024-04-23 16:03:53','',0,'http://181.41.141.134/?page_id=44',0,'page','',0),(45,1,'2024-04-23 16:03:53','2024-04-23 16:03:53','','host_diary','','inherit','closed','closed','','44-revision-v1','','','2024-04-23 16:03:53','2024-04-23 16:03:53','',44,'http://181.41.141.134/?p=45',0,'revision','',0),(46,1,'2024-04-23 16:04:15','2024-04-23 16:04:15','','host_edit_diary','','publish','closed','closed','','host_edit_diary','','','2024-04-23 16:04:15','2024-04-23 16:04:15','',0,'http://181.41.141.134/?page_id=46',0,'page','',0),(47,1,'2024-04-23 16:04:15','2024-04-23 16:04:15','','host_edit_diary','','inherit','closed','closed','','46-revision-v1','','','2024-04-23 16:04:15','2024-04-23 16:04:15','',46,'http://181.41.141.134/?p=47',0,'revision','',0),(48,1,'2024-04-23 16:04:40','2024-04-23 16:04:40','','host_message','','publish','closed','closed','','host_message','','','2024-04-23 16:04:40','2024-04-23 16:04:40','',0,'http://181.41.141.134/?page_id=48',0,'page','',0),(49,1,'2024-04-23 16:04:40','2024-04-23 16:04:40','','host_message','','inherit','closed','closed','','48-revision-v1','','','2024-04-23 16:04:40','2024-04-23 16:04:40','',48,'http://181.41.141.134/?p=49',0,'revision','',0),(50,1,'2024-04-23 16:05:04','2024-04-23 16:05:04','','host_profile','','publish','closed','closed','','host_profile','','','2024-04-23 16:05:04','2024-04-23 16:05:04','',0,'http://181.41.141.134/?page_id=50',0,'page','',0),(51,1,'2024-04-23 16:05:04','2024-04-23 16:05:04','','host_profile','','inherit','closed','closed','','50-revision-v1','','','2024-04-23 16:05:04','2024-04-23 16:05:04','',50,'http://181.41.141.134/?p=51',0,'revision','',0),(52,1,'2024-04-23 16:05:28','2024-04-23 16:05:28','','host_schedule','','publish','closed','closed','','host_schedule','','','2024-04-23 16:05:28','2024-04-23 16:05:28','',0,'http://181.41.141.134/?page_id=52',0,'page','',0),(53,1,'2024-04-23 16:05:28','2024-04-23 16:05:28','','host_schedule','','inherit','closed','closed','','52-revision-v1','','','2024-04-23 16:05:28','2024-04-23 16:05:28','',52,'http://181.41.141.134/?p=53',0,'revision','',0),(54,1,'2024-04-23 16:05:55','2024-04-23 16:05:55','','host_work','','publish','closed','closed','','host_work','','','2024-04-23 16:05:55','2024-04-23 16:05:55','',0,'http://181.41.141.134/?page_id=54',0,'page','',0),(55,1,'2024-04-23 16:05:55','2024-04-23 16:05:55','','host_work','','inherit','closed','closed','','54-revision-v1','','','2024-04-23 16:05:55','2024-04-23 16:05:55','',54,'http://181.41.141.134/?p=55',0,'revision','',0),(56,1,'2024-04-23 16:06:21','2024-04-23 16:06:21','','hosts_get_api','','publish','closed','closed','','hosts_get_api','','','2024-04-23 16:06:21','2024-04-23 16:06:21','',0,'http://181.41.141.134/?page_id=56',0,'page','',0),(57,1,'2024-04-23 16:06:21','2024-04-23 16:06:21','','hosts_get_api','','inherit','closed','closed','','56-revision-v1','','','2024-04-23 16:06:21','2024-04-23 16:06:21','',56,'http://181.41.141.134/?p=57',0,'revision','',0),(58,1,'2024-04-23 16:06:49','2024-04-23 16:06:49','','log_in_api','','publish','closed','closed','','log_in_api','','','2024-04-23 16:06:49','2024-04-23 16:06:49','',0,'http://181.41.141.134/?page_id=58',0,'page','',0),(59,1,'2024-04-23 16:06:49','2024-04-23 16:06:49','','log_in_api','','inherit','closed','closed','','58-revision-v1','','','2024-04-23 16:06:49','2024-04-23 16:06:49','',58,'http://181.41.141.134/?p=59',0,'revision','',0),(60,1,'2024-04-23 16:07:14','2024-04-23 16:07:14','','log_on_api','','publish','closed','closed','','log_on_api','','','2024-04-23 16:07:14','2024-04-23 16:07:14','',0,'http://181.41.141.134/?page_id=60',0,'page','',0),(61,1,'2024-04-23 16:07:14','2024-04-23 16:07:14','','log_on_api','','inherit','closed','closed','','60-revision-v1','','','2024-04-23 16:07:14','2024-04-23 16:07:14','',60,'http://181.41.141.134/?p=61',0,'revision','',0),(62,1,'2024-04-23 16:07:43','2024-04-23 16:07:43','','message_get_api','','publish','closed','closed','','message_get_api','','','2024-04-23 16:07:43','2024-04-23 16:07:43','',0,'http://181.41.141.134/?page_id=62',0,'page','',0),(63,1,'2024-04-23 16:07:43','2024-04-23 16:07:43','','message_get_api','','inherit','closed','closed','','62-revision-v1','','','2024-04-23 16:07:43','2024-04-23 16:07:43','',62,'http://181.41.141.134/?p=63',0,'revision','',0),(64,1,'2024-04-23 16:08:10','2024-04-23 16:08:10','','message_put_api','','publish','closed','closed','','message_put_api','','','2024-04-23 16:08:10','2024-04-23 16:08:10','',0,'http://181.41.141.134/?page_id=64',0,'page','',0),(65,1,'2024-04-23 16:08:10','2024-04-23 16:08:10','','message_put_api','','inherit','closed','closed','','64-revision-v1','','','2024-04-23 16:08:10','2024-04-23 16:08:10','',64,'http://181.41.141.134/?p=65',0,'revision','',0),(66,1,'2024-04-23 16:08:36','2024-04-23 16:08:36','','news_delete_api','','publish','closed','closed','','news_delete_api','','','2024-04-23 16:08:36','2024-04-23 16:08:36','',0,'http://181.41.141.134/?page_id=66',0,'page','',0),(67,1,'2024-04-23 16:08:36','2024-04-23 16:08:36','','news_delete_api','','inherit','closed','closed','','66-revision-v1','','','2024-04-23 16:08:36','2024-04-23 16:08:36','',66,'http://181.41.141.134/?p=67',0,'revision','',0),(68,1,'2024-04-23 16:09:12','2024-04-23 16:09:12','','news_detail','','publish','closed','closed','','news_detail','','','2024-04-23 16:09:12','2024-04-23 16:09:12','',0,'http://181.41.141.134/?page_id=68',0,'page','',0),(69,1,'2024-04-23 16:09:12','2024-04-23 16:09:12','','news_detail','','inherit','closed','closed','','68-revision-v1','','','2024-04-23 16:09:12','2024-04-23 16:09:12','',68,'http://181.41.141.134/?p=69',0,'revision','',0),(70,1,'2024-04-23 16:09:41','2024-04-23 16:09:41','','news_get_api','','publish','closed','closed','','news_get_api','','','2024-04-23 16:09:41','2024-04-23 16:09:41','',0,'http://181.41.141.134/?page_id=70',0,'page','',0),(71,1,'2024-04-23 16:09:41','2024-04-23 16:09:41','','news_get_api','','inherit','closed','closed','','70-revision-v1','','','2024-04-23 16:09:41','2024-04-23 16:09:41','',70,'http://181.41.141.134/?p=71',0,'revision','',0),(72,1,'2024-04-23 16:10:16','2024-04-23 16:10:16','','news_put_api','','publish','closed','closed','','news_put_api','','','2024-04-23 16:10:16','2024-04-23 16:10:16','',0,'http://181.41.141.134/?page_id=72',0,'page','',0),(73,1,'2024-04-23 16:10:16','2024-04-23 16:10:16','','news_put_api','','inherit','closed','closed','','72-revision-v1','','','2024-04-23 16:10:16','2024-04-23 16:10:16','',72,'http://181.41.141.134/?p=73',0,'revision','',0),(74,1,'2024-04-23 16:10:41','2024-04-23 16:10:41','','orders_get_api','','publish','closed','closed','','orders_get_api','','','2024-04-23 16:10:41','2024-04-23 16:10:41','',0,'http://181.41.141.134/?page_id=74',0,'page','',0),(75,1,'2024-04-23 16:10:41','2024-04-23 16:10:41','','orders_get_api','','inherit','closed','closed','','74-revision-v1','','','2024-04-23 16:10:41','2024-04-23 16:10:41','',74,'http://181.41.141.134/?p=75',0,'revision','',0),(76,1,'2024-04-23 16:11:11','2024-04-23 16:11:11','','orders_put_api','','publish','closed','closed','','orders_put_api','','','2024-04-23 16:11:11','2024-04-23 16:11:11','',0,'http://181.41.141.134/?page_id=76',0,'page','',0),(77,1,'2024-04-23 16:11:11','2024-04-23 16:11:11','','orders_put_api','','inherit','closed','closed','','76-revision-v1','','','2024-04-23 16:11:11','2024-04-23 16:11:11','',76,'http://181.41.141.134/?p=77',0,'revision','',0),(78,1,'2024-04-23 16:11:39','2024-04-23 16:11:39','','price_page','','publish','closed','closed','','price_page','','','2024-04-23 16:11:39','2024-04-23 16:11:39','',0,'http://181.41.141.134/?page_id=78',0,'page','',0),(79,1,'2024-04-23 16:11:39','2024-04-23 16:11:39','','price_page','','inherit','closed','closed','','78-revision-v1','','','2024-04-23 16:11:39','2024-04-23 16:11:39','',78,'http://181.41.141.134/?p=79',0,'revision','',0),(80,1,'2024-04-23 16:12:35','2024-04-23 16:12:35','','profile_get_api','','publish','closed','closed','','profile_get_api','','','2024-04-23 16:12:35','2024-04-23 16:12:35','',0,'http://181.41.141.134/?page_id=80',0,'page','',0),(81,1,'2024-04-23 16:12:35','2024-04-23 16:12:35','','profile_get_api','','inherit','closed','closed','','80-revision-v1','','','2024-04-23 16:12:35','2024-04-23 16:12:35','',80,'http://181.41.141.134/?p=81',0,'revision','',0),(82,1,'2024-04-23 16:13:10','2024-04-23 16:13:10','','profile_put_api','','publish','closed','closed','','profile_put_api','','','2024-04-23 16:13:10','2024-04-23 16:13:10','',0,'http://181.41.141.134/?page_id=82',0,'page','',0),(83,1,'2024-04-23 16:13:10','2024-04-23 16:13:10','','profile_put_api','','inherit','closed','closed','','82-revision-v1','','','2024-04-23 16:13:10','2024-04-23 16:13:10','',82,'http://181.41.141.134/?p=83',0,'revision','',0),(84,1,'2024-04-23 16:13:33','2024-04-23 16:13:33','','quit','','publish','closed','closed','','quit','','','2024-04-23 16:13:33','2024-04-23 16:13:33','',0,'http://181.41.141.134/?page_id=84',0,'page','',0),(85,1,'2024-04-23 16:13:33','2024-04-23 16:13:33','','quit','','inherit','closed','closed','','84-revision-v1','','','2024-04-23 16:13:33','2024-04-23 16:13:33','',84,'http://181.41.141.134/?p=85',0,'revision','',0),(86,1,'2024-04-23 16:14:14','2024-04-23 16:14:14','','review_get_api','','publish','closed','closed','','review_get_api','','','2024-04-23 16:14:14','2024-04-23 16:14:14','',0,'http://181.41.141.134/?page_id=86',0,'page','',0),(87,1,'2024-04-23 16:14:14','2024-04-23 16:14:14','','review_get_api','','inherit','closed','closed','','86-revision-v1','','','2024-04-23 16:14:14','2024-04-23 16:14:14','',86,'http://181.41.141.134/?p=87',0,'revision','',0),(88,1,'2024-04-23 16:14:44','2024-04-23 16:14:44','','review_page','','publish','closed','closed','','review_page','','','2024-04-23 16:14:44','2024-04-23 16:14:44','',0,'http://181.41.141.134/?page_id=88',0,'page','',0),(89,1,'2024-04-23 16:14:44','2024-04-23 16:14:44','','review_page','','inherit','closed','closed','','88-revision-v1','','','2024-04-23 16:14:44','2024-04-23 16:14:44','',88,'http://181.41.141.134/?p=89',0,'revision','',0),(92,1,'2024-04-23 16:15:31','2024-04-23 16:15:31','','review_put_api','','publish','closed','closed','','review_put_api','','','2024-04-23 16:15:31','2024-04-23 16:15:31','',0,'http://181.41.141.134/?page_id=92',0,'page','',0),(93,1,'2024-04-23 16:15:31','2024-04-23 16:15:31','','review_put_api','','inherit','closed','closed','','92-revision-v1','','','2024-04-23 16:15:31','2024-04-23 16:15:31','',92,'http://181.41.141.134/?p=93',0,'revision','',0),(94,1,'2024-04-23 16:16:07','2024-04-23 16:16:07','','terms_services','','publish','closed','closed','','terms_services','','','2024-04-23 16:16:07','2024-04-23 16:16:07','',0,'http://181.41.141.134/?page_id=94',0,'page','',0),(95,1,'2024-04-23 16:16:07','2024-04-23 16:16:07','','terms_services','','inherit','closed','closed','','94-revision-v1','','','2024-04-23 16:16:07','2024-04-23 16:16:07','',94,'http://181.41.141.134/?p=95',0,'revision','',0),(96,1,'2024-04-23 16:16:52','2024-04-23 16:16:52','','user_price_logs_get_api','','publish','closed','closed','','user_price_logs_get_api','','','2024-04-23 16:16:52','2024-04-23 16:16:52','',0,'http://181.41.141.134/?page_id=96',0,'page','',0),(97,1,'2024-04-23 16:16:52','2024-04-23 16:16:52','','user_price_logs_get_api','','inherit','closed','closed','','96-revision-v1','','','2024-04-23 16:16:52','2024-04-23 16:16:52','',96,'http://181.41.141.134/?p=97',0,'revision','',0),(98,1,'2024-04-23 16:17:18','2024-04-23 16:17:18','','user_price_logs_put_api','','publish','closed','closed','','user_price_logs_put_api','','','2024-04-23 16:17:18','2024-04-23 16:17:18','',0,'http://181.41.141.134/?page_id=98',0,'page','',0),(99,1,'2024-04-23 16:17:18','2024-04-23 16:17:18','','user_price_logs_put_api','','inherit','closed','closed','','98-revision-v1','','','2024-04-23 16:17:18','2024-04-23 16:17:18','',98,'http://181.41.141.134/?p=99',0,'revision','',0),(100,1,'2024-04-23 16:17:51','2024-04-23 16:17:51','','users_list_get_api','','publish','closed','closed','','users_list_get_api','','','2024-04-23 16:17:51','2024-04-23 16:17:51','',0,'http://181.41.141.134/?page_id=100',0,'page','',0),(101,1,'2024-04-23 16:17:51','2024-04-23 16:17:51','','users_list_get_api','','inherit','closed','closed','','100-revision-v1','','','2024-04-23 16:17:51','2024-04-23 16:17:51','',100,'http://181.41.141.134/?p=101',0,'revision','',0),(103,1,'2024-05-13 02:11:36','2024-05-13 02:11:36','','admin_set_price','','publish','closed','closed','','admin_set_price','','','2024-05-13 02:11:36','2024-05-13 02:11:36','',0,'http://181.41.141.134/?page_id=103',0,'page','',0),(104,1,'2024-05-13 02:11:36','2024-05-13 02:11:36','','admin_set_price','','inherit','closed','closed','','103-revision-v1','','','2024-05-13 02:11:36','2024-05-13 02:11:36','',103,'http://181.41.141.134/?p=104',0,'revision','',0),(105,1,'2024-05-13 09:33:12','2024-05-13 09:33:12','','price_get_api','','publish','closed','closed','','price_get_api','','','2024-05-13 09:33:12','2024-05-13 09:33:12','',0,'http://181.41.141.134/?page_id=105',0,'page','',0),(106,1,'2024-05-13 09:33:12','2024-05-13 09:33:12','','price_get_api','','inherit','closed','closed','','105-revision-v1','','','2024-05-13 09:33:12','2024-05-13 09:33:12','',105,'http://181.41.141.134/?p=106',0,'revision','',0),(108,1,'2024-05-18 06:28:44','2024-05-18 06:28:44','','diary_detail','','publish','closed','closed','','diary_detail','','','2024-05-18 06:28:44','2024-05-18 06:28:44','',0,'http://181.41.141.134/?page_id=108',0,'page','',0),(109,1,'2024-05-18 06:28:44','2024-05-18 06:28:44','','diary_detail','','inherit','closed','closed','','108-revision-v1','','','2024-05-18 06:28:44','2024-05-18 06:28:44','',108,'http://181.41.141.134/?p=109',0,'revision','',0),(110,1,'2024-05-23 04:12:39','0000-00-00 00:00:00','','Auto Draft','','auto-draft','open','open','','','','','2024-05-23 04:12:39','0000-00-00 00:00:00','',0,'http://localhost/?p=110',0,'post','',0);
/*!40000 ALTER TABLE `wp_posts` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `wp_term_relationships`
--

DROP TABLE IF EXISTS `wp_term_relationships`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `wp_term_relationships` (
  `object_id` bigint(20) unsigned NOT NULL DEFAULT 0,
  `term_taxonomy_id` bigint(20) unsigned NOT NULL DEFAULT 0,
  `term_order` int(11) NOT NULL DEFAULT 0,
  PRIMARY KEY (`object_id`,`term_taxonomy_id`),
  KEY `term_taxonomy_id` (`term_taxonomy_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_520_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `wp_term_relationships`
--

LOCK TABLES `wp_term_relationships` WRITE;
/*!40000 ALTER TABLE `wp_term_relationships` DISABLE KEYS */;
INSERT INTO `wp_term_relationships` VALUES (1,1,0);
/*!40000 ALTER TABLE `wp_term_relationships` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `wp_term_taxonomy`
--

DROP TABLE IF EXISTS `wp_term_taxonomy`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `wp_term_taxonomy` (
  `term_taxonomy_id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `term_id` bigint(20) unsigned NOT NULL DEFAULT 0,
  `taxonomy` varchar(32) NOT NULL DEFAULT '',
  `description` longtext NOT NULL,
  `parent` bigint(20) unsigned NOT NULL DEFAULT 0,
  `count` bigint(20) NOT NULL DEFAULT 0,
  PRIMARY KEY (`term_taxonomy_id`),
  UNIQUE KEY `term_id_taxonomy` (`term_id`,`taxonomy`),
  KEY `taxonomy` (`taxonomy`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_520_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `wp_term_taxonomy`
--

LOCK TABLES `wp_term_taxonomy` WRITE;
/*!40000 ALTER TABLE `wp_term_taxonomy` DISABLE KEYS */;
INSERT INTO `wp_term_taxonomy` VALUES (1,1,'category','',0,1);
/*!40000 ALTER TABLE `wp_term_taxonomy` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `wp_termmeta`
--

DROP TABLE IF EXISTS `wp_termmeta`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `wp_termmeta` (
  `meta_id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `term_id` bigint(20) unsigned NOT NULL DEFAULT 0,
  `meta_key` varchar(255) DEFAULT NULL,
  `meta_value` longtext DEFAULT NULL,
  PRIMARY KEY (`meta_id`),
  KEY `term_id` (`term_id`),
  KEY `meta_key` (`meta_key`(191))
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_520_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `wp_termmeta`
--

LOCK TABLES `wp_termmeta` WRITE;
/*!40000 ALTER TABLE `wp_termmeta` DISABLE KEYS */;
/*!40000 ALTER TABLE `wp_termmeta` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `wp_terms`
--

DROP TABLE IF EXISTS `wp_terms`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `wp_terms` (
  `term_id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(200) NOT NULL DEFAULT '',
  `slug` varchar(200) NOT NULL DEFAULT '',
  `term_group` bigint(10) NOT NULL DEFAULT 0,
  PRIMARY KEY (`term_id`),
  KEY `slug` (`slug`(191)),
  KEY `name` (`name`(191))
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_520_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `wp_terms`
--

LOCK TABLES `wp_terms` WRITE;
/*!40000 ALTER TABLE `wp_terms` DISABLE KEYS */;
INSERT INTO `wp_terms` VALUES (1,'Uncategorized','uncategorized',0);
/*!40000 ALTER TABLE `wp_terms` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `wp_usermeta`
--

DROP TABLE IF EXISTS `wp_usermeta`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `wp_usermeta` (
  `umeta_id` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `user_id` bigint(20) unsigned NOT NULL DEFAULT 0,
  `meta_key` varchar(255) DEFAULT NULL,
  `meta_value` longtext DEFAULT NULL,
  PRIMARY KEY (`umeta_id`),
  KEY `user_id` (`user_id`),
  KEY `meta_key` (`meta_key`(191))
) ENGINE=InnoDB AUTO_INCREMENT=20 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_520_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `wp_usermeta`
--

LOCK TABLES `wp_usermeta` WRITE;
/*!40000 ALTER TABLE `wp_usermeta` DISABLE KEYS */;
INSERT INTO `wp_usermeta` VALUES (1,1,'nickname','thetop'),(2,1,'first_name',''),(3,1,'last_name',''),(4,1,'description',''),(5,1,'rich_editing','true'),(6,1,'syntax_highlighting','true'),(7,1,'comment_shortcuts','false'),(8,1,'admin_color','fresh'),(9,1,'use_ssl','0'),(10,1,'show_admin_bar_front','true'),(11,1,'locale',''),(12,1,'wp_capabilities','a:1:{s:13:\"administrator\";b:1;}'),(13,1,'wp_user_level','10'),(14,1,'dismissed_wp_pointers',''),(15,1,'show_welcome_panel','1'),(16,1,'session_tokens','a:6:{s:64:\"acf8a89f3b9a0979cdd8daa11f422872b333fe412f0acda3b2d14abafeb9f5fd\";a:4:{s:10:\"expiration\";i:1716969439;s:2:\"ip\";s:14:\"181.41.141.134\";s:2:\"ua\";s:111:\"Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/124.0.0.0 Safari/537.36\";s:5:\"login\";i:1715759839;}s:64:\"7b187a91a609c953d128910c05673d466cf8de0544791fb8d523217421c4d6e0\";a:4:{s:10:\"expiration\";i:1716969447;s:2:\"ip\";s:14:\"181.41.141.134\";s:2:\"ua\";s:111:\"Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/124.0.0.0 Safari/537.36\";s:5:\"login\";i:1715759847;}s:64:\"0063fb21f6ebe2cb869bd1b9f159d524cd65e4369b78708f73ecf73de2f74273\";a:4:{s:10:\"expiration\";i:1717413395;s:2:\"ip\";s:13:\"188.43.253.74\";s:2:\"ua\";s:111:\"Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/124.0.0.0 Safari/537.36\";s:5:\"login\";i:1716203795;}s:64:\"1946a587ecec2f47030217d0ff973aed8a349d79e0ef013d7f1cc2dbaa7ce400\";a:4:{s:10:\"expiration\";i:1717647025;s:2:\"ip\";s:14:\"181.41.141.134\";s:2:\"ua\";s:111:\"Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/124.0.0.0 Safari/537.36\";s:5:\"login\";i:1716437425;}s:64:\"e8bf4e2e9944990f8ec692009e4ee7087049b40f808160964f6dd1901c15f2bb\";a:4:{s:10:\"expiration\";i:1717647159;s:2:\"ip\";s:3:\"::1\";s:2:\"ua\";s:111:\"Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/124.0.0.0 Safari/537.36\";s:5:\"login\";i:1716437559;}s:64:\"dda2611d7e146c6e2926bfafaab644590b4cf4bbfe1e82e34816877e6753d219\";a:4:{s:10:\"expiration\";i:1717656806;s:2:\"ip\";s:15:\"192.168.146.222\";s:2:\"ua\";s:111:\"Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/124.0.0.0 Safari/537.36\";s:5:\"login\";i:1716447206;}}'),(17,1,'wp_dashboard_quick_press_last_post_id','110'),(18,1,'community-events-location','a:1:{s:2:\"ip\";s:13:\"192.168.146.0\";}'),(19,1,'wp_persisted_preferences','a:2:{s:14:\"core/edit-post\";a:2:{s:26:\"isComplementaryAreaVisible\";b:1;s:12:\"welcomeGuide\";b:0;}s:9:\"_modified\";s:24:\"2024-05-12T01:10:22.884Z\";}');
/*!40000 ALTER TABLE `wp_usermeta` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `wp_users`
--

DROP TABLE IF EXISTS `wp_users`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `wp_users` (
  `ID` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `user_login` varchar(60) NOT NULL DEFAULT '',
  `user_pass` varchar(255) NOT NULL DEFAULT '',
  `user_nicename` varchar(50) NOT NULL DEFAULT '',
  `user_email` varchar(100) NOT NULL DEFAULT '',
  `user_url` varchar(100) NOT NULL DEFAULT '',
  `user_registered` datetime NOT NULL DEFAULT '0000-00-00 00:00:00',
  `user_activation_key` varchar(255) NOT NULL DEFAULT '',
  `user_status` int(11) NOT NULL DEFAULT 0,
  `display_name` varchar(250) NOT NULL DEFAULT '',
  PRIMARY KEY (`ID`),
  KEY `user_login_key` (`user_login`),
  KEY `user_nicename` (`user_nicename`),
  KEY `user_email` (`user_email`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_520_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `wp_users`
--

LOCK TABLES `wp_users` WRITE;
/*!40000 ALTER TABLE `wp_users` DISABLE KEYS */;
INSERT INTO `wp_users` VALUES (1,'thetop','$2a$10$4QpZr7wWOtzDQq0LmFs9UePLmfwCPbZRGYzHKgVZNPBtwL8JdcBq.','thetop','monteseniordev@gmail.com','http://localhost','2024-04-23 15:44:58','',0,'thetop');
/*!40000 ALTER TABLE `wp_users` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `wp_wpfm_backup`
--

DROP TABLE IF EXISTS `wp_wpfm_backup`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!50503 SET character_set_client = utf8mb4 */;
CREATE TABLE `wp_wpfm_backup` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `backup_name` text DEFAULT NULL,
  `backup_date` text DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_520_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `wp_wpfm_backup`
--

LOCK TABLES `wp_wpfm_backup` WRITE;
/*!40000 ALTER TABLE `wp_wpfm_backup` DISABLE KEYS */;
/*!40000 ALTER TABLE `wp_wpfm_backup` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2024-05-23 19:30:26
